[
  {
    "text": "之前條通店開沒多久就去過很喜歡\n這次來信義店一樣喜歡\n空間更大更寬敞，包廂可以坐12位 …",
    "stars": 5.0
  },
  {
    "text": "看點評找來的店 意外的超級好吃 兩種麻辣鍋都好吃，鴨血嫩，滷味都很入味，好吃！現場秦始皇小哥一個人顧外場真辛苦，服務是真滴好 非常熱情親切 有很認真的在照顧客人 服務打💯滿分！！！湯底都可以直接喝～ 會再度光臨喔～ …",
    "stars": 5.0
  },
  {
    "text": "感謝貼心的服務生。秦始皇跟花木蘭\n兩個人顧我們這一桌真的辛苦了\n我們要求特別多 …",
    "stars": 5.0
  },
  {
    "text": "湯頭、食材都超級讚的！吃完還會一直回味😌\n重點是秦始皇的服務真的是有夠貼心！\n筷子不小心掉落他也能瞬間聽聲辯位 …",
    "stars": 5.0
  },
  {
    "text": "肉質很好～鴨血跟豆腐很入味，好吃😋生日還送魚片。我們這次坐包廂，氣氛很好環境很棒！服務也很好，小春子活潑有趣，秦始皇和秋香服務積極很有禮貌 …",
    "stars": 5.0
  },
  {
    "text": "信義區吃鍋的好去處！\n想吃可以喝湯的麻辣鍋可以點《養生麻辣湯》\n微辣口感又帶有香氣，很上癮！ …",
    "stars": 5.0
  },
  {
    "text": "在信義區可以說是優秀的店家👍🏻\n服務非常優質親切（是發自內心的那種）\n餐點的價格也算是可以接受 …",
    "stars": 5.0
  },
  {
    "text": "今天服務的是小春子和小李子 服務都很好又有趣 食物有好吃 大推牛小排 非常嫩！ 養生麻辣鍋辣度較溫和還有香氣 柴魚湯也推一個\n烏梅汁的杯子很可愛💕 …",
    "stars": 5.0
  },
  {
    "text": "是長安店的常客，看到在一級戰區信義店也開分店，馬上訂位嚐嚐！\n他們家蛤蜊超鮮， 麻辣鍋香麻辣度剛剛好\n鴨血超入味好吃沒有腥味～ …",
    "stars": 5.0
  },
  {
    "text": "第一次來手工殿麻辣鍋物信義店，整體用餐體驗超棒！食材非常新鮮，尤其牛肉的品質非常上等，油花漂亮、口感嫩滑，份量也給得很有誠意，吃得超滿足。昆布湯頭原本以為會是清淡的日式風格，沒想到是濃郁白湯卻不膩口，清爽又有層次；麻辣湯也非常香麻夠味，海鮮同樣新鮮，完全感受到店家的用心。 …",
    "stars": 5.0
  },
  {
    "text": "很不錯的火鍋店，座位不多，空間很寬敞。\n辣鍋昆布鍋都很好吃，味道都與一般的火鍋店有些不同。單點消費，但是蔬菜的份量很足夠。還有送一瓶烏梅冰沙去油解膩。 …",
    "stars": 5.0
  },
  {
    "text": "第一次來吃，進到店裡可以聞的很香的火鍋味。\n首先服務好的沒話說，第一次被叫客官哈哈。感謝春哥和花木蘭的服務！\n生日送肉，很大盤;",
    "stars": 5.0
  },
  {
    "text": "第一次來.居然訂錯日期\n\n還好11:00就到沒什麼人就馬上有位置.謝謝怡朵花的幫忙.全程都她服務和介紹.都很棒～😊 …",
    "stars": 5.0
  },
  {
    "text": "一進門噗鼻而來的麻辣湯底香氣，\n搭配態度超好熱情十足的服務人員，\n食物非常鮮美肉質也很新鮮， …",
    "stars": 5.0
  },
  {
    "text": "🐶寵物友善餐廳🐶\n\n平日中午來用餐人不多 …",
    "stars": 5.0
  },
  {
    "text": "台北火鍋店手工殿的美好體驗\n\n上月我們一行十四位香港人來台北參加排球比賽, 想著賽後一起火鍋聚餐, 事前已經苦惱選餐廳的問題, 因為我們想坐在一起進餐,而找網上評論較高分的火鍋店說也要分桌, …",
    "stars": 5.0
  },
  {
    "text": "養身麻辣湯頭主要是辛香料的香氣，不會很辣，怕辣的我也吃得很開心！店員海公公跟秦始皇熱心又貼心的服務，相當周到！烏魚子妹妹年輕活潑可愛🥰肉的品質不錯，服務人員都很棒，所以吃得很開心！推薦給大家～ …",
    "stars": 5.0
  },
  {
    "text": "湯底很香，鴨血很入味，所有食材都非常新鮮；服務員秋香跟秦始皇都很細心，服務很好～在這裡用餐非常愉快～",
    "stars": 5.0
  },
  {
    "text": "鍋底很讚\n食材也都很好吃！\n通常不吃豆皮都忍不住吃了兩塊XDD …",
    "stars": 5.0
  },
  {
    "text": "秦始皇的服務很細心 超棒的 湯頭食材都好吃 現在四點以前有七五折活動 好好把握優惠來吃火鍋吧！",
    "stars": 5.0
  },
  {
    "text": "好吃，辣度恰當，不會搶走食材本身的風味，柴魚大骨高湯也很不錯。\n希望未來可以推出套餐，這樣可以讓選擇困難的人可以快速點餐。\n冷氣很強！廁所冷氣更強！",
    "stars": 5.0
  },
  {
    "text": "今天幫我們服務的是可愛的花木蘭🥰，\n服務品質很棒，整體氣氛環境都很舒服✨\n點了鴛鴦鍋，麻辣鍋、柴魚鍋，麻辣又麻又辣🌶️和男朋友都很喜歡～ …",
    "stars": 5.0
  },
  {
    "text": "麻辣鴨血很優，小夏子跟小春子的服務更優，第一次的體驗很不錯，值得再訪👍🏻 …",
    "stars": 4.0
  },
  {
    "text": "四點前進場75折優惠\n食材新鮮，服務好\n蛋餃、三隻小豬、烏梅冰沙👍 …",
    "stars": 5.0
  },
  {
    "text": "昨天和幾個朋友第一次吃這家店\n本來沒有抱太大期望\n結果居然很好吃欸！！麻辣鍋和白鍋都非常不馬虎 …",
    "stars": 5.0
  },
  {
    "text": "今天下午去因為沒其他組客人，所以很安靜\n悠悠哉哉吃火鍋🍲\n店員小夏子和另一位男生很親切 …",
    "stars": 5.0
  },
  {
    "text": "體驗感很好，特別是服務態度非常好，感謝今天的服務人員小李子、秦始皇和新來的女服務生，服務真的很好。餐點也很好吃，特別推薦鴨血，肉品也很讚。",
    "stars": 5.0
  },
  {
    "text": "6月有活動可以跟員工躑骰子比大小，肉料加倍好開心😚😚\n\n員工（秦始皇）很親切，服務很周到，超推！ …",
    "stars": 5.0
  },
  {
    "text": "你信店員是秦始皇還是信他服務很好？\n我是都信啦\n秦始皇服務很好 也很仔細熱情介紹\n包括也很積極正向的教導比較資淺的同仁",
    "stars": 5.0
  },
  {
    "text": "本來就覺得好吃的食材，但因為店裡面的服務人員小村子的關係提升了整個用餐的品質跟心情愉快值得推薦",
    "stars": 5.0
  },
  {
    "text": "第一次到訪來慶生，謝謝「烏魚子」的服務，有聽到我們是慶生招待生日禮（好吃又有效果）和滿額優惠券，養生麻辣鍋不會太辣，鴨血很好吃，有機會再來聚餐。",
    "stars": 5.0
  },
  {
    "text": "店員服務真的超級周到！烏梅冰沙很好喝，吃完麻辣鍋心情很好🤤\n很喜歡麻辣鍋的湯底，鴨血跟豆腐真的200分超好吃🥹非常入味而且鴨血會爆汁！\n很推薦綜合丸和綜合餃！什麼都吃得到很開心而且很好吃😋好喜歡手工丸子！（然後大推把蛋餃放麻辣鍋煮，蛋皮吸著麻辣湯汁超好吃！）\n環境也很棒，很推薦朋友聚會來這裡，太開心了！ …",
    "stars": 5.0
  },
  {
    "text": "湯很好喝，肉品很新鮮，很喜歡松阪豬跟手工丸，吃的到蝦肉，也很推薦胡麻醬～超級香～值得再來喔！",
    "stars": 5.0
  },
  {
    "text": "湯頭好喝，肉不會硬很好吃，小李子 、小春子服務態度很好👍👍👍。 …",
    "stars": 5.0
  },
  {
    "text": "吃過很多火鍋和麻辣鍋，這一家是屬於會再回訪的優質口袋名單之一，為什麼？因為湯頭無論柴魚或是麻辣口味上雖然濃郁，但是不會死鹹，光是這一點就贏過不少店家，再來是餐點中的肉類和海鮮，食材鮮度夠，種類多，服務人員親切有禮，有5星級的餐點和6星級服務，除了秦始皇、還有海公公跟依芝花輔助，這樣的團隊服務沒話說，整體就是讚！\n用餐的環境很古色古香，座位算是寬敞，外面還有現場演奏，適合下班後找三五好友或是同事聚餐的好地方，附近也有停車場可以停車！\n推薦給喜歡吃麻辣鍋和火鍋的人~",
    "stars": 5.0
  },
  {
    "text": "服務很好 很貼心 也很認真\n店面偏小 環境整潔舒適\n洗手間超冷🤣 還以為在冷凍庫 …",
    "stars": 4.0
  },
  {
    "text": "二訪 ，服務還是很周到，這次加入了小春子的服務，優質👍  六🌟\n\n意外的發現手工殿，意外的好吃，更要讚賞秦始皇的熱誠服務，一個人負責外場忙碌中不失微笑，給五星還不夠🌟🌟🌟🌟🌟🌟，下次見 …",
    "stars": 5.0
  },
  {
    "text": "推推養生麻辣鍋，麻辣鍋底很香，每種肉都有在水準之上，一定要點手工丸，連招待的酸梅冰沙跟銀耳也都很讚，推薦服務人員小春子，外場看起來只有一位工作人員，還可以保有熱情跟照顧每位客人。\n沒有打卡換食物，真心推推！",
    "stars": 5.0
  },
  {
    "text": "小春子跟秦始皇服務很好\n湯底湯頭都很好吃\n肉類也都不錯～\n有招待酸梅冰沙 很好喝",
    "stars": 5.0
  },
  {
    "text": "推台灣黃牛胸 好吃！！！\n湯頭不會死鹹煮到後段也還可以喝\n當天的服務生們跟小春子很有元氣跟用心👍 …",
    "stars": 5.0
  },
  {
    "text": "座位空間比中山店大一點\n餐點一樣好吃～最喜歡鴨血跟蛋餃\n小春子跟秦始皇的服務超讚！",
    "stars": 5.0
  },
  {
    "text": "意外喜歡這個麻辣湯頭，食材品質也很好喔！平常不愛吃蛋餃和豆皮但是很喜歡這家的~秦始皇和小春子服務很棒，推推~~",
    "stars": 5.0
  },
  {
    "text": "我說 麻辣鍋店百百家 貴餐廳的口味會收藏為口袋名單回訪之一 吃完不會很口渴，而且我要呼籲老闆，得荊州得天下這句話如在現在時空，那你信義店有小春子就是你展店的棟樑之柱啊！請務必愛惜這麼有服務熱誠的員工，我會願意因為小春子發自內心服務熱誠而感動再去光顧，是不是打卡上班拿薪水的差異，他今天從電話預約對談到我們結束這餐。\n比起滿桌美食料理更讓我們兩難忘，請一定要在薪水上實質得到相對的付出，願意為老闆肝腦塗地的員工絕對是老闆之大幸啊",
    "stars": 5.0
  },
  {
    "text": "第二次來手工殿用餐，當天的服務人員是名字很可愛的小李子，從餐前的介紹到用餐時的服務真的都超尊榮級！用餐體驗超棒的！！",
    "stars": 5.0
  },
  {
    "text": "湯頭味道天然、吃起來順口\n肉質很好\n蛋餃蛋皮口感很好",
    "stars": 5.0
  },
  {
    "text": "同意樓下網友說的\n小春子真的是鎮店之寶\n還有另一位櫃檯女服務員（很抱歉沒看到名字） …",
    "stars": 4.0
  },
  {
    "text": "推推可以喝的麻辣鍋\nA5和牛很讚！\n搭配壽星優惠吃的很開心\n小春子服務很好，應該要加薪！",
    "stars": 5.0
  },
  {
    "text": "麻辣鍋底非常香又夠辣，肉片跟手工丸超級推。更棒的是今天小帥哥（小春子）服務員，服務真的沒話說，態度一級棒，很值得推薦的一家餐廳",
    "stars": 5.0
  },
  {
    "text": "很中式風格的麻辣鍋店…食材新鮮、服務優良\n謝謝小春子的照顧",
    "stars": 5.0
  },
  {
    "text": "一進店已聞到很香的湯底味，環境很舒服，乾淨。整體食物質素非常好，服務員秋香和秦始皇的服務也非常到位，如果啤酒的選擇更多會更好",
    "stars": 5.0
  },
  {
    "text": "員工小春.花木蘭.服務熱誠.幽默風趣值得給💯滿分、店家有這樣熱情的員工是福氣！ …",
    "stars": 5.0
  },
  {
    "text": "小生初次造訪，得秦始皇與小春子悉心照料，珍饈美饌，琳瑯滿目，令人齒頰生香、讚歎不已，心生感激，來日定當再叩門庭。\n\nUpon my first visit, I was most attentively received by Qin Shi Huang and Xiao Chun-zi. With deep gratitude, I shall assuredly return to call upon them once more.",
    "stars": 5.0
  },
  {
    "text": "餐點用料湯頭好\n\n小夏子跟小李子的服務很用心\n謝謝他們",
    "stars": 5.0
  },
  {
    "text": "今天來吃手工殿很有中國風的一家餐廳\n服務生（秦始皇）的服從很周到！餐點也好吃！\n特別是海鮮的龍膽石斑！讚👍🏻\n還有跟店員玩骰子 贏了免費升級！讚！ …",
    "stars": 5.0
  },
  {
    "text": "可以喝的麻辣鍋湯，鴨血豆腐都有入味，另一鍋點酸菜也不錯，可調整酸度，不用沾醬也好吃，和牛浮誇上桌氣勢十足，不用多說一定甜，中庭還有現場演奏氛圍也挺好，蠻適合聚餐的一家",
    "stars": 5.0
  },
  {
    "text": "這個價位，肉品讓客戶感受不到店家的用心\n每位員工都非常有禮貌",
    "stars": 3.0
  },
  {
    "text": "春子好，春子秒，春子服務呱呱叫👍\n來幫信義店的小春子打call搖旗吶喊，服務生唯一推推小春子，服務周到，應對能力絲滑的宛如行雲流水般的順暢，有了小春子，服務費都覺得過度划算了。\n如果這是一場偶像活動的話，那我推⭐️就是小春子 …",
    "stars": 5.0
  },
  {
    "text": "小春子服務一級棒，餐點好吃，鍋底若能再多一點就更完美了！",
    "stars": 5.0
  },
  {
    "text": "食材新鮮，鍋底湯頭好喝，秦始皇和花木蘭服務很棒，非常貼心。\n能讓歷史人物服務真是受寵若驚😄 …",
    "stars": 5.0
  },
  {
    "text": "鴨血、豆腐都超滑嫩\n酸菜鍋湯頭好喝\n小春子、小夏子的服務熱心親切",
    "stars": 5.0
  },
  {
    "text": "小春子的服務超好的，食材新鮮味道很棒🫶🏻🫶🏻 …",
    "stars": 5.0
  },
  {
    "text": "每樣東西都好吃又新鮮，大推黃牛胸肉，服務人員（秦始皇）很親切貼心，同行友人掉了兩次筷子，秦始皇都是馬上飛奔過來雙手奉上新的，用餐體驗很讚 👍 …",
    "stars": 5.0
  },
  {
    "text": "服務人員秦始皇的服務態度100分！！用餐的環境非常棒！食物美味，價格實在，在宵夜時段可以吃到這麼好吃的鍋真的是一大享受！",
    "stars": 5.0
  },
  {
    "text": "服務態度好\n用料實在\n活龍蝦很好吃 …",
    "stars": 5.0
  },
  {
    "text": "用餐氣氛與食材真的很讚！剛好有買大送小的活動，極黑和牛吃的超開心！麻辣湯底的鴨血非常鮮嫩，建議第一口可以就先試試😁 …",
    "stars": 5.0
  },
  {
    "text": "已二訪，海鮮肉品新鮮好吃，芝麻沾醬很推👍，贈送的烏梅冰沙狠解膩推推👍👍，店員秦始皇熱情滿滿桌邊服務很到位，推推推👍👍👍 …",
    "stars": 5.0
  },
  {
    "text": "來到信義店再度被小春子服務，熱情不減服務很棒！開心😃生日禮超有誠意 …",
    "stars": 5.0
  },
  {
    "text": "點了養生麻辣和酸菜鴛鴦鍋，東西好吃 服務態度很好 和牛涮3秒稍微變色就可以吃 味道不會像其他標榜和牛可是吃起來像一般牛肉 湯頭不錯可以一直喝也不會口渴 值得推薦",
    "stars": 5.0
  },
  {
    "text": "桂圓湯，酸梅冰沙好喝，還有玻璃製的古代的酒樽杯，湯鍋把手很特別\n蝦很大隻，干貝、牡蠣肥美\n開鍋送牛肉 …",
    "stars": 5.0
  },
  {
    "text": "適合家庭聚會或公司聚餐\n用餐環境寬敞舒適、餐點新鮮\n服務人員超熱情給100分滿意👍\n必須給小春子和一朵花兩位加薪～～ …",
    "stars": 5.0
  },
  {
    "text": "東西好吃服務很好餐具很美的一間店~\n麻辣鍋非常棒，不會死鹹死辣，麻麻的非常舒服，牛肉豬肉羊肉都很好吃沒有腥味，下次可以來試試海鮮；醬料非常厲害，胡麻醬大推有夠香！餐點附送的酸梅沙瓦好喝，觴杯超級可愛❤️ …",
    "stars": 5.0
  },
  {
    "text": "服務人員態度良好且說明清楚，食材一流，價位合理。服務生秦始皇特別熱情且迅速。",
    "stars": 5.0
  },
  {
    "text": "人員服務親切，尤其服務我們這桌的小夏子，超級禮貌。\n餐點沒話說，好吃，好看，好心情。",
    "stars": 5.0
  },
  {
    "text": "秦始皇跟秋香的服務周到 龍蝦新鮮好吃 環境好氣氛佳 整體主題性強 很喜歡",
    "stars": 5.0
  },
  {
    "text": "服務生很親切、很貼心，湯頭可依自己喜歡的濃度做調整，冰沙跟茶也可續杯，慶開幕贈送的和牛真是太好吃了👍食材的品質很好，肉都超好吃的，還有超大隻的蝦❤️大滿足👍👍 …",
    "stars": 5.0
  },
  {
    "text": "服務好，食物好吃😋 手工製作火鍋料超級好吃\n和牛必點～ …",
    "stars": 5.0
  },
  {
    "text": "五星是你們應得的，從環境、食物、貼心的服務各方面都非常滿意👍有人情味的店家👍冰沙酸梅湯是我喝過最好喝的👍 …",
    "stars": 5.0
  },
  {
    "text": "餐點很好吃～最重要是服務生秦始皇很優秀！！雖然年紀小但是很貼心！又有禮貌！！用餐很愉快👍 …",
    "stars": 5.0
  },
  {
    "text": "小春子跟小夏子的服務很周到，以後還會選擇這間餐廳用餐",
    "stars": 5.0
  },
  {
    "text": "肉質很新鮮，火鍋料很好吃(一般我不太喜歡火鍋料但連丸子我都覺得很好吃)，點了麻辣鍋跟柴魚鍋，柴魚鍋意外很驚喜，湯頭很濃郁(已經有點像豚骨鍋的感覺)，麻辣鍋的湯是可以喝的，服務生很貼心，雖然價位比較高，但蠻值得的。",
    "stars": 5.0
  },
  {
    "text": "小夏子很有禮貌、耐心，跟客人介紹餐單。另外，小春子也很有禮貌，他們都很細心留意客人用餐等進度，服務員有很好的工作態度，值得表揚👍🏻 …",
    "stars": 5.0
  },
  {
    "text": "回訪二次了，舒服沒有壓力的用餐環境，鴨血豆腐很嫩好吃，另外黃牛胸肉也是必點，服務人員態度非常親切，大推！",
    "stars": 5.0
  },
  {
    "text": "你相信我還是相信秦始皇！當然要相信秦始皇！！店員秦始皇桌邊服務態度真的一級棒，超級有禮貌，非常加分！！",
    "stars": 5.0
  },
  {
    "text": "有訂位，有限時的餐廳但坐下來經過20分鐘後才來點餐（中間有請他來點餐兩次），東西不差但分量少，人均1000元但沒有吃飽，人力嚴重不足，東西都上得很慢，覺得服務費真的給心酸的。",
    "stars": 1.0
  },
  {
    "text": "麻辣火鍋好吃，服務態度非常好，今天去只有2個服務員，兩個男服務員都很主動有禮，值得讚賞！尤其是叫小秦子的那個，不知道有沒有記錯名字😆 …",
    "stars": 5.0
  },
  {
    "text": "小夏子和小春子的服務非常好！動作迅速而且非常有禮貌，給客人賓至如歸的感受！\n麻辣湯頭裡面的鴨血超級好吃而且沒有腥味，食材也很新鮮，每一樣食材都看得出來老闆的用心！",
    "stars": 5.0
  },
  {
    "text": "食材好，牛小排好吃、海鮮新鮮、連蔬菜、火鍋料都好吃，鴨血豆腐都有入味，招待的酸梅冰沙好喝。\n用餐環境乾淨、不擁擠，冷氣有涼。\n服務好，雖然店員都在外面顧櫃台但是叫他就會過來服務，小夏子服務不錯，還有剝蝦服務，送餐完還會躹躬，感覺好尊榮。 …",
    "stars": 5.0
  },
  {
    "text": "麻辣的辣是溫和的辣，不會舌頭麻麻的不舒服，但如果需要再辣也有辣椒～\n加湯時候的小扇子非常可愛，服務人員也很可愛～\n小春子非常熱情優秀，也很貼心，要是回訪的話，有一半的原因會是因為他～～\n很好的用餐經驗，在Att Valley的B1，很推薦大家～",
    "stars": 5.0
  },
  {
    "text": "在中山店就吃到爆的超好吃麻辣鍋～\n新分店在信義店開幕啦！！❤️❤️❤️😍 …",
    "stars": 5.0
  },
  {
    "text": "服務很熱情活潑、很貼心、也很積極\n很推A5和牛\n整體用餐體驗很舒服很棒😋 …",
    "stars": 5.0
  },
  {
    "text": "好吃！服務品質很好～小春子跟秋香都很熱情👍🏻 …",
    "stars": 5.0
  },
  {
    "text": "東西蠻好吃，服務人員服務超級好，非常值得讚美",
    "stars": 5.0
  },
  {
    "text": "這是我吃過唯一一家，湯頭可以直接喝的麻辣鍋，而且完全不死鹹！！ 和牛很嫩、蛤蠣很大顆，海鮮也很新鮮，水果玉米超推薦，豆腐也很好吃！！",
    "stars": 5.0
  },
  {
    "text": "環境非常舒服，場外有現場表演 演唱！\n享受美食之外 也跟著享受音樂真的超讚👍\n天使紅蝦、和牛、石斑魚、蛤蜊～以上都是必點！！剩下的 就是看個人食量如何囉！\n這麼好的美食餐廳 不能只有我一個人知道，快去朝聖一下吧🫰🫰🫰 …",
    "stars": 5.0
  },
  {
    "text": "海鮮肥美、肉的品質很好\n丸子類很驚艷！又香又多汁\n鴛鴦鍋有龍頭、虎頭的造型，擺盤還有乾冰噴霧氛圍感滿滿😍\n優質店家推推推 …",
    "stars": 5.0
  },
  {
    "text": "價位偏高，但是肉片非常好吃尤其是黃牛胸很特別，鴨血很入味。服務非常好，非常客氣，讓客人有種尊榮感。情人節當天用餐氣氛很好，外圍可以享受樂團現場演奏。",
    "stars": 5.0
  },
  {
    "text": "食材整體還不錯。\n服務人員小李子、小夏子很熱誠，服務的相當好。\n洗手間冷氣超冷，很好奇是用哪一牌冷氣",
    "stars": 5.0
  },
  {
    "text": "要稱讚一下\n我們是1/10消費，戴眼鏡的小哥服務很好，雖說因為客滿會沒辦法即時快速服務，但我們呼喚協助的時候都會親切的服務 …",
    "stars": 5.0
  },
  {
    "text": "店內服務員小李子介紹詳細態度誠懇服務也很周到！點了鴛鴦鍋原味麻辣和酸菜它的湯清爽原味麻辣也很夠味，根本不用沾醬，但是我特別喜歡他的沾醬我調了白醋、醬油、蒜頭和蔥來沾肉！調岀來的醬汁非常清爽，很喜歡😍 …",
    "stars": 5.0
  },
  {
    "text": "今日用餐時得知秦始皇膝蓋帶傷還是展現出專業的服務態度，光是這一點就很棒👍，另外一位小李子也很細心，觀察到上鍋時的妹妹很緊張，立馬上前協助並溫柔的告知顧客，讓當下的我們了解，也給小李子一個讚👏，新的妹妹別緊張，加油唷～😊 …",
    "stars": 5.0
  }
]