[
  {
    "text": "服務好，環境整潔，還會貼心提供圍兜怕你的衣服弄髒，一進來就可以感受到店家的用心。\n餐點非常美味，麻辣鍋是非常順口的香辣，大推一定要來品嚐👍👍👍\n很棒的用餐體驗，值得回購😆 …",
    "stars": 5.0
  },
  {
    "text": "吃好多次的無老鍋\n第一次寫評論 …",
    "stars": 5.0
  },
  {
    "text": "冷氣超級無敵冷\n冷到會雞皮疙瘩的那種\n三人用餐吃飽飽鴛鴦鍋金額蠻高的$3859 …",
    "stars": 4.0
  },
  {
    "text": "麻辣湯底很順口、不油膩、不嗆\n羊豬牛肉質都不錯，的蠻好吃的\n蝦滑跟干貝滑我覺得還好，吃起來還是就是花枝丸″漿″的口感 …",
    "stars": 4.0
  },
  {
    "text": "鴨血跟豆腐吃到飽超過癮的，服務生的態度好到沒話說，解膩的水蜜桃冰沙看我們吃完了主動再遞上一壺新的給我們，牛五花好好吃肉質鮮嫩可口，台北價位中間的火鍋我只服無老鍋，超讚的❤️",
    "stars": 5.0
  },
  {
    "text": "愈來愈不像記憶中的味道⋯⋯⋯\n早些年這類店家是吃鍋滿身鍋味，如今瞬間麻痺！\n以往服務人員較親切，現今缺料，自己到另一料檯自己取，又不告知料檯在那，是在吃到飽嗎⋯⋯無言\n親愛的店家，來花錢是圖方便舒適，不是如此感受！",
    "stars": 4.0
  },
  {
    "text": "當天有事先訂位且準時到場，但被告知要稍後入座。詢問後才發現店家竟然把我們原本的座位讓給了另一組有帶小孩的客人，理由是對方有小孩需要大桌，這樣的處理方式實在讓人傻眼。結果我們多等了整整 20 分鐘才被安排入座。雖然後來有招待茶飲補償，但仍然讓人質疑，訂位是訂心酸的嗎？ …",
    "stars": 3.0
  },
  {
    "text": "湯頭可以喝，味道很好，內含百頁豆腐及豬血，不夠可以續加，雖然餐點不是吃到飽，但續加豆腐跟豬血誠意滿滿。\n食材很新鮮，服務很好，對得起它的價位。\n可以把沒吃完的東西外帶，我覺得對食物珍惜很重要。 …",
    "stars": 5.0
  },
  {
    "text": "服務夥伴江姿瑩專業又熱情 點餐介紹時有留意到共同用餐的朋友有健身飲控需求 就從口袋拿出小筆記 分享肉盤克數 ～用餐過程中也數度關心用餐狀況 加湯調火等等 本次用餐經驗十分滿意 很謝謝姿瑩的服務🥳💖 …",
    "stars": 5.0
  },
  {
    "text": "冰淇淋豆腐鍋真的超好喝！味道很濃郁不死鹹～我一個人就喝了6碗…服務生也很親切！上菜速度很快、環境很乾淨，唯一缺點是醬料區東西不夠豐盛，但其他一切都很好！",
    "stars": 5.0
  },
  {
    "text": "食物很新鮮及性價比很高，活動招待很好，服務員很貼心！來台灣必吃的火鍋，大家一定要來支持。 海鮮10分新鮮。",
    "stars": 5.0
  },
  {
    "text": "第一次來吃(⁎⁍̴̛ᴗ⁍̴̛⁎)很好吃哦！超級友善可愛的方健智店員～吃得很開心！會再來！！點名點名\n天氣熱，飲料不夠冰還可以加冰！！🧊 …",
    "stars": 5.0
  },
  {
    "text": "方先生服務實在是非常熱情、很感謝～很棒、讓我們有個很棒的時光😍火鍋湯底偏向香料味比較重的像孜然味、跟各式香料、不是那種牛油花椒麻味的、有點像大陸小肥羊的鍋底、整體來說蠻好吃，我們點了牛小排、肉質蠻好的、非常推薦 …",
    "stars": 5.0
  },
  {
    "text": "好吃，肉好大盤，鴛鴦鍋都很讚，鴨血豆腐可以一直加，六人座位剛好👍 …",
    "stars": 5.0
  },
  {
    "text": "附2025 4月最新菜單\n為了試試看無老鍋的手搖飲特別跑來信義店吃，常去的西門店和台中的本店好像沒有手搖飲😃今天隨桌的男性服務員非常熱心有禮貌，飲料不錯喝茶凍和流沙白糖粿也不錯吃，回來台北的時間比較晚剛好可以享用平日的兩人宵夜套餐比較划算😃香港來的捧油好多啊 …",
    "stars": 5.0
  },
  {
    "text": "餐點還不錯吃，價格偏高，但座位空間很擁擠。",
    "stars": 4.0
  },
  {
    "text": "好吃 但對我來說CP很低  還會趕人 屬於來一次就好的店",
    "stars": 2.0
  },
  {
    "text": "服務人員很好很歡樂還有芝麻湯圓➕白糖粿的紅糖花生粉超好吃",
    "stars": 5.0
  },
  {
    "text": "網路訂位時只能訂4人 不過可以電話改成5位 更驚喜的是給了我們包廂的位置 非常寬敞採光佳 還有圍兜兜可用 整體菜色和服務都非常好 （鴨血跟豆腐免費續）\n\n雖然飲料有不小心打翻 但處理及時且補上新的飲料 另外有看到其他評論區說補湯很慢 我們這次是挺快的  整體用餐狀況很良好 五星推",
    "stars": 5.0
  },
  {
    "text": "餐點、湯底的表現中規中矩\n不過以這個價位來說可以有更好選擇",
    "stars": 3.0
  },
  {
    "text": "10/31萬聖節，人多到一瓶水都買不到，只好跑到餐廳裡問問看有沒有外帶可以買，先跑到館內漢堡店結果只剩氣泡水還等了30分鐘，跑到無老鍋詢問有沒有賣茶又買了兩杯，氣泡水好了以後全部用手拿我傻眼貓咪忘記跟他買提袋，想說算了算了去跟無老鍋買，結果櫃檯的天使工作人員看我衝衝忙忙好忙好亂拿了私用它牌的飲料袋解決了我的困難😓還記了一下姓氏（翁），謝謝你！！🤍 …",
    "stars": 5.0
  },
  {
    "text": "這是我第二次來信義無老鍋\n每一次的用餐體驗都非常滿意！ …",
    "stars": 5.0
  },
  {
    "text": "這家是超棒的無老鍋\n座位區就弄的很舒適\n還有包廂（如果人多真的很適合來） …",
    "stars": 5.0
  },
  {
    "text": "店主任跟服務員江小姐以及整家店服務員服務都超級好，雖然價位偏高但是好吃且用餐體驗非常好👍值得一吃👍 …",
    "stars": 5.0
  },
  {
    "text": "服務超好的餐點也很美味，牛肉和海鮮都很新鮮，裝潢跟其他分店感覺比較簡陋一點，缺點就是沒有附設停車場比較麻煩。",
    "stars": 4.0
  },
  {
    "text": "非常好食，服務好好，質素好，有禮貌，有下一次",
    "stars": 5.0
  },
  {
    "text": "候位門口還有提供中藥茶自取很好喝\n連鎖的集團服務好很必備\n還有提供可愛的圍兜避免噴到衣服 …",
    "stars": 5.0
  },
  {
    "text": "方先生服務態度非常好及周到，食物質素也非常高，配上台北101的美景在這裏用餐真的非常好",
    "stars": 5.0
  },
  {
    "text": "鼎王旗下的「無老鍋」獨創結合手搖飲的火鍋，用餐空間很寬敞舒適，好喜歡「麵包豆腐白湯鍋」濃郁的口感不管是涮肉還是海鮮都很不錯，還有微微辣的「無老辣香鍋」也很讚，湯底可以直接入口喝，非常鮮香濃郁滿滿中藥香氣。 …",
    "stars": 5.0
  },
  {
    "text": "非常好吃！服務很好！\n五星級好評！",
    "stars": 5.0
  },
  {
    "text": "非常喜歡無老鍋的白湯，冰淇淋豆腐也很好吃，兩個放一起就是絕配\n\n用餐期間服務人員還有觀察到我們覺得冷氣太冷，很細心",
    "stars": 5.0
  },
  {
    "text": "🔹無老辣香鍋+冰淇淋豆腐鍋\n無老鍋的麻辣鍋 紅湯跟白湯都是以中藥及辛香料熬煮\n喝起來濃郁香醇 紅湯辣度不高 白湯清爽鮮甜 …",
    "stars": 5.0
  },
  {
    "text": "王品集團好像無可挑剔，鍋底很棒，鴛鴦鍋裡面的紅鍋，麻香而不辣（我選小辣）、白鍋湯頭甜香濃郁，鴨血豆腐無限供應，桌邊服務很熱情，還提供毛毯跟圍兜兜，最後的水蜜桃冰沙超讚。",
    "stars": 5.0
  },
  {
    "text": "2025-04-27(日)\n湯頭是溫潤的，豆腐鴨血都是薄切的，非常入味，豆腐有點凍豆腐的感覺但是很細緻軟密，白湯會回甘很好喝\n飲品也很好喝，但席間有熱茶以及店家後來會提供小冰沙解膩，感覺好像飲料可以不用多點😆 …",
    "stars": 5.0
  },
  {
    "text": "服務勁好，野食好味，黎親台灣都要食！",
    "stars": 5.0
  },
  {
    "text": "湯頭確實是沒話說👍料多味好👍\n服務也很好 價格有點小貴 …",
    "stars": 5.0
  },
  {
    "text": "湯底真的很神 超級香 白湯的豆腐吸了滿滿的藥膳香氣有夠好吃🥹鴨血細緻軟嫩有砸牙感\n冰淇淋豆腐口感很特別 柔軟綿密 奶香濃郁 我很驚艷 有興趣可以試試\n牛肉好吃有油脂的奶香 涮六秒剛剛好 …",
    "stars": 5.0
  },
  {
    "text": "很好吃的麻辣鍋 可以一直加豆腐鴨血\n肉質很棒，涮起來很下口\n甜點都給滿分，尤其白糖粿夠好吃 …",
    "stars": 5.0
  },
  {
    "text": "經典白湯底必點！麻辣鍋可以不用點，吃白湯底就很足夠很滿足了！果然是招牌！\n且附贈的豆腐意外好好吃，冰沙非常解膩，可以再續也好棒～\n龍蝦球就正正常常，就是裡面包龍蝦沙拉\n另外肉很大片！",
    "stars": 5.0
  },
  {
    "text": "第一次吃是在雙連分店，對無老鍋的印象非常好，服務態度非常好，環境氣氛也值得稱讚，對於他比較昂貴的收費也覺得非常值得，所以一直很想再次到訪 。今天來到這裏附近，所以去了這一間分店 。這家分店的裝潢比較簡單、坐得也不舒服 。麻辣鍋的味道奇怪，跟另一間分店完全不一樣，如果不是需要低消，真的打算直接離開 。另外叫了一碟牛肉滿足最低消費，味道正常，沒有特別驚艷，肉片吃進口裏感覺會一直奇怪地散開 。另外不知道是不是清潔時間、廚房傳來奇怪的氣味 ；除了前台收銀的服務員態度比較好，其他服務員的態度也比較粗魯 。真的以為進了一間冒牌的無老鍋 。",
    "stars": 2.0
  },
  {
    "text": "麻辣湯頭很讚，可以調整辣度，對於不太敢吃辣的人應該都可以接受；肉類品質不錯，服務人員態度親切，會給予餐點建議，並會跟消費者提醒優惠活動～現場用餐環境不會擁擠，值得回訪。",
    "stars": 5.0
  },
  {
    "text": "無老鍋新的門市可以看到101 ， view很好。\n他們家店員服務態度一如往常的親切～\n最棒的是，鴨血、豆腐都可以免費無限續，而且吃不完還可以打包回家，非常加分。",
    "stars": 5.0
  },
  {
    "text": "用餐環境好、服務也好得沒話說，每位服務員都很注重細節，不厭其煩的詢問客戶的口味及用餐感受，超級細心～食材新鮮、火鍋也很好吃！",
    "stars": 5.0
  },
  {
    "text": "*鼎王集團旗下品牌！\n特色：麵包豆腐很經典！冰淇淋豆腐很特別（但成份是魚漿）。\n食材：海鮮新鮮，牛肉質佳，蔬菜漂亮！\n服務：團隊訓練有素且具高度熱忱，讓人心情愉悅！",
    "stars": 5.0
  },
  {
    "text": "店裡面最好的不是菜品，是服務員方建智。我在香港也曾經是零售餐飲當培訓的。你們這位員工的服務實在是太好了，感覺到他很用心的招待每一位客人。我必定會再來的，他的服務太細緻周到了。請你們務必好好栽培每一位員工成為像方建智一樣的服務態度，不單止是台灣之光，更是亞洲之光。",
    "stars": 5.0
  },
  {
    "text": "第一次來無老信義店，多了手搖飲的選項很棒！讓大家自己選擇自己要喝的，自由度更高了🎈以前就很愛無老了，在信義區有直接衝了，吃飽還能在旁邊購物消化一下🤣😂\n今天喝了手搖系列 柚見蜜香綠凍飲😍不會太甜又帶點酸酸口感很喜歡～～有像翡翠檸檬的口感但又不甜膩💗💗推\n服務員的服務也都很貼心，用餐感受舒服 …",
    "stars": 5.0
  },
  {
    "text": "餐點：回不去了，跟其他分店比遜色很多，味道都很淡沒有麻辣鍋感覺⋯\n服務：連介紹環境、餐點都沒有，只丟一份菜單與QR Code自己點餐，也不會主動加湯與加鍋底，看看其他連鎖這一鍋、老四川、海底撈、甚至築間折價格帶的？ 而且要打包、加鍋底、任何服務，都要親自找服務人員，有時還不會在附近，要去櫃檯。 …",
    "stars": 2.0
  },
  {
    "text": "從香港來，服侍很好，員工十分熱情，令人賓至如歸",
    "stars": 5.0
  },
  {
    "text": "湯頭真的是非常好喝，食材吸飽湯汁超級好吃，鍋底還可以一直續加，豆腐嫩又有很多孔洞，很能吸附湯汁非常優秀。\n\n服務人員態度非常好，很有耐心也很專業，謝謝她。 …",
    "stars": 5.0
  },
  {
    "text": "雖然本來知道是鼎王集團的並不期待\n但沒想到實際上確實比鼎王好太多了\n火鍋鍋底量多且好吃 …",
    "stars": 5.0
  },
  {
    "text": "2訪無老鍋\n建議直接付費加入會員\n可以換肉品很超值 …",
    "stars": 5.0
  },
  {
    "text": "無老鍋終於開新店了，開心！\n店內裝潢比之前的店更加的明亮、寬敞，不變的是服務人員的熱情、貼心跟細心～\n當天有提早到位候位，服務人員就提供茶水讓我們等待，入座後細心的介紹菜單 但我們都店差不多的品項 哈！ …",
    "stars": 5.0
  },
  {
    "text": "味道相當好，還營業至零晨2間，太好了",
    "stars": 5.0
  },
  {
    "text": "我點了鴛鴦鍋，麻辣鍋選擇最辣。對於愛吃辣的人 幾乎是沒有一點辣口感..滿可惜的。by the way 醬料的辣椒也很不辣…他一開始服務生有提醒麻辣鍋翩香比較不辣..鴨血普普，沒有腥味，但也不算入味。切薄片不夠多汁，可以無限續加，對於重量不重質的人算福利吧？辣鍋辛香料太多..吃完會有很長時間口乾舌燥，值得一提的是每桌都附有四罐調整鹹度的湯頭..居然是溫的！加分。服務聲蒜親切，但幫我們下料的時後濺起了湯汁..雖然沒被燙傷 也不是穿白色..但確實很不ok …",
    "stars": 4.0
  },
  {
    "text": "位置很舒適 服務也很好\n而且豆腐跟鴨血可以一直加\n冰淇淋豆腐非常好吃！ …",
    "stars": 5.0
  },
  {
    "text": "湯底蠻不錯的\n整體很棒會想再來 …",
    "stars": 5.0
  },
  {
    "text": "無老鍋一直都是我們家的愛店，牛奶鍋+麻辣鍋一次滿足2種口味，很過癮！\n還有101美景可以欣賞，慢慢吃，慢慢欣賞101的美，很享受！👍👍👍\n鍋好吃+滿分的服務，讓人還想再來！👍👍👍 …",
    "stars": 5.0
  },
  {
    "text": "#無老鍋 台北信義店#公司聚餐\n從早期市民店到新開台北市信義區松壽路22號2樓（A19商場）\n今天點鴛鴦鍋（湯頭一樣可口好吃） …",
    "stars": 4.0
  },
  {
    "text": "店員服務態度都很好 但看得出來人手很少\n湯底味道很不錯 感覺得出來有很多中藥材熬出來的味道\n其他點的食材就是中規中矩 最便宜的牛肉也是好吃的 蝦丸也很好吃 很Q彈",
    "stars": 5.0
  },
  {
    "text": "味道很好！推介！\n方建智服務非常週到！下次一定會再來！",
    "stars": 5.0
  },
  {
    "text": "服務生方健智真的很有禮貌及熱誠，下次來台必定再來喲～",
    "stars": 5.0
  },
  {
    "text": "1.好吃歸好吃，但真的不便宜\n2.服務人員態度很好，而且細心與貼心\n3.以手搖飲為其中特色，很特別\n4.貼心附有圍多多，可惜沒有主動說，是看到別桌使用而去詢問才知道",
    "stars": 5.0
  },
  {
    "text": "鍋底的鴨血跟凍豆腐都好吃，肉質跟丸子也很棒，推薦。",
    "stars": 5.0
  },
  {
    "text": "真的很好吃！\n但也是真的好貴貴",
    "stars": 5.0
  },
  {
    "text": "有手搖飲覺得超特別，肉類我們點牛豬雙拼，食材真的都挺不錯的。無老菊花飲超好吃必須點",
    "stars": 4.0
  },
  {
    "text": "服務態度很好很熱情，環境舒服。只有信義店才有的白糖粿好好吃不會太甜，水蜜桃冰沙很解膩，海鮮很新鮮，鴨血豆腐可以無限續。",
    "stars": 5.0
  },
  {
    "text": "外場人員親切介紹說明態度好，第一次吃無老鍋就愛上，兩種鍋底都好喜歡不需要再額外沾醬，冰淇淋豆腐很值得加點，最推薦丸類、雞肉、蒟蒻、魚豆腐，鴨血豆腐可以無限續很讚！",
    "stars": 5.0
  },
  {
    "text": "豆腐鍋及海鮮都很美味，服務人員服務態度非常優質，大推👍👍👍 …",
    "stars": 5.0
  },
  {
    "text": "8人用餐坐圓桌，適合家人朋友ㄧ聚！相較西門店，更喜歡信義店圓桌的裝潢氣氛，每人平均花費約800左右，白湯還是好好喝，可能週末晚上生意較好，豆腐鴨血剛開始補得比較慢但後面反應後有上比較勤，會想二訪",
    "stars": 4.0
  },
  {
    "text": "初三晚餐複習家人回來過年必吃湯頭美味食材優的無老鍋。",
    "stars": 5.0
  },
  {
    "text": "可以加料兩次，鴨血與凍豆腐吃到飽，老公吃得心滿意足，吃不完可以打包，會給新的湯頭👍 …",
    "stars": 5.0
  },
  {
    "text": "飽飽飽飽飽，豆腐跟鴨血都可以無限續！！吃膩還有冰沙可以解膩，白飯也是整鍋的提供，店員方建智很熱情🤣，我們兩個人點鴛鴦鍋就很夠吃了！！環境氣氛佳，適合信義區逛街逛完想吃飯的情侶／夫妻，商業午餐滿超值的！！ …",
    "stars": 5.0
  },
  {
    "text": "在信義商圈還算安靜的大樓裡，交通方便。店裡空間很大，桌距也舒適，小包廂的感覺。是唯一提供手搖飲的分店，推薦無老菊花飲，解膩但不過甜。\n店員服務很好，講解很詳細，清桌子、補料都很快。 …",
    "stars": 5.0
  },
  {
    "text": "服務員十分禮貌好客，推薦菜色，美味好吃，尤其是方建智服務員，期待下一次再來光顧😋😋 …",
    "stars": 5.0
  },
  {
    "text": "優：裝潢現代庭園風有設計感；湯底走藥材大漠風，獨特且美味\n\n缺：肉類偏薄易散 …",
    "stars": 4.0
  },
  {
    "text": "豆腐冰淇淋蠻好吃的，湯頭也不錯\n肉跟海鮮也很新鮮，挺好吃",
    "stars": 5.0
  },
  {
    "text": "不知道是我年紀30了還是怎樣\n麻辣湯底是我吃過有味道但又不會太重\n好溫潤好好吃喔！！（不過鴨血豆腐還是詹記贏🙈 …",
    "stars": 5.0
  },
  {
    "text": "很好吃的火鍋店",
    "stars": 5.0
  },
  {
    "text": "芒果青好吃，白湯好喝",
    "stars": 4.0
  },
  {
    "text": "每次黎台北都必食火鍋店～麻辣、同養生豆腐鍋必點是常識！任添嘅鴨血同豆腐真係好正！",
    "stars": 4.0
  },
  {
    "text": "很不滿意服務的態度 不但消費沒有停車車折抵\n\n當場註冊的會員也沒辦法折抵點數還要另外花$50 …",
    "stars": 1.0
  },
  {
    "text": "服務好 餐點好吃 推薦！",
    "stars": 5.0
  },
  {
    "text": "服務貼心周到，用餐環境寬敞且非常乾淨舒適，牛小排肉質不錯，花枝滑跟蝦滑也很好吃，都是真材實料，重點是湯頭及湯底的味道超棒，值得大力推薦給大家！",
    "stars": 5.0
  },
  {
    "text": "無老鍋信義店新開幕真的太讚了🥺\n之前就很愛他們家的火鍋，麻辣鍋配油條超讚，現在打卡還有送飲料❤️ …",
    "stars": 5.0
  },
  {
    "text": "之前沒吃過無老鍋，環境很舒服，寬敞，服務也很好！餐點好吃😋 …",
    "stars": 5.0
  },
  {
    "text": "無老鍋，美味的鍋物代表！\n一個台灣美食的秘密，那就是無老鍋！如果你是一個熱愛鍋物的人，你一定會愛上這個美味的鍋物。\n無老鍋，一個讓你吃了會說「哇，好吃！」的鍋物。 …",
    "stars": 5.0
  },
  {
    "text": "服務很好\n湯頭很特別，是好喝的！",
    "stars": 5.0
  },
  {
    "text": "火鍋桌上的幸運轉盤，今晚吃什麼全靠它！\n\n兩種湯底，一邊辣得香麻，一邊溫潤養生。 …",
    "stars": 5.0
  },
  {
    "text": "按千千萬萬個讚\n食材很新鮮\n服務也很好\n回北一定會在去捧場",
    "stars": 5.0
  },
  {
    "text": "活動五星好評送飲料喔！\n服務很好喔！服務生講解很詳細跟親切\n湯底很好喝（有中藥味），可以自行調整濃淡， …",
    "stars": 5.0
  },
  {
    "text": "今日下午兩點多看完電影到無老鍋用餐，櫃檯和內場兩位服務人員都非常親切，服務週到的剛剛好，讓人用餐非常愉快舒適👍 …",
    "stars": 5.0
  },
  {
    "text": "服務超級好的，服務人員很有禮貌，好親切，食材也很新鮮，無老鍋從不讓人失望！",
    "stars": 5.0
  },
  {
    "text": "價格稍貴\n但湯底很好喝，建議點中辣 小辣沒什麼味道\n鴨血和豆腐可以無限點👍\n飲料可以點柳橙汁 鮮榨好喝又大杯 …",
    "stars": 4.0
  },
  {
    "text": "想不到可以說什麼\n就是好…好…吃…\n湯底很入味 …",
    "stars": 5.0
  },
  {
    "text": "湯頭很好喝，豆腐鴨血也很入味好吃！",
    "stars": 5.0
  },
  {
    "text": "方建智\n翁秉壕\n兩位的服務都非常好\n還會再回訪",
    "stars": 5.0
  },
  {
    "text": "好吃，一個月跑來兩次～而且服務非常好",
    "stars": 5.0
  },
  {
    "text": "服務人員親切，獨特湯頭濃郁香醇，麵包豆腐無骨牛小排好吃，食材新鮮，用餐環境寬敞舒適，讚👍 …",
    "stars": 5.0
  },
  {
    "text": "餐點好吃，環境舒適\n最後要謝謝姿瑩的服務，讓我們有個美好的用餐體驗。",
    "stars": 5.0
  },
  {
    "text": "店舖剛新開幕用餐環境潔淨。\n豆腐湯底味道濃郁溫和。",
    "stars": 5.0
  }
]