[
  {
    "text": "🍽 餐廳環境\n位在信義區 BELLAVITA 裡的【合 SHABU】，一直被饕客們譽為「火鍋界的愛馬仕」，整體氛圍低調奢華。一踏進店內，就能感受到沉穩高雅的用餐空間，燈光柔和、座位寬敞，隱私感做得很好，非常適合情侶約會或重要節日慶祝。服務人員態度親切，帶位與介紹菜單的節奏都恰到好處，讓人一開始就有非常好的印象。 …",
    "stars": 5.0
  },
  {
    "text": "第一次到訪，帶家人慶生，整體用餐還挺滿意，食材很新鮮、肉類品質不錯、甜點有四種可以選擇很多元，雜炊還有提供黃金泡菜非常驚喜！另外也感謝店家致贈的生日小蛋糕！\n\n當天服務人員是Elena，雖然感覺不是很有經驗，但服務很周到時刻都會過來桌邊巡視、服務 …",
    "stars": 5.0
  },
  {
    "text": "每個服務生看起來都像新人一樣···帶位後人就走掉，也沒說待會來點餐還是怎樣，第一次來不是很懂，想要有人能來介紹菜單，結果跟服務生對到眼神全部都飄走？？後來還要招手才有一個看起來像主管的人來點餐。 …",
    "stars": 2.0
  },
  {
    "text": "位在貴婦百貨4樓的高檔火鍋店，選擇父親節當週特餐～波士頓龍蝦&和牛火鍋，再加點伊比利豬套餐，平均一人3000元以上，價位高些，但在信義區就要這個價錢才能維持營運，可以接受。 …",
    "stars": 4.0
  },
  {
    "text": "這家的餐點不錯吃，桌邊服務也還不錯，只是我吃著吃著，看著面前的鐵鍋，邊緣都因為長期使用洗刷清理，導致鐵鍋表面變得斑駁不堪（可以看最後兩張照片），這樣子的話，是不是會有塗層或是鐵屑被我吃下肚子的疑慮！\n希望業者能夠重新考量 一下這個問題！\n謝謝你們送的生日小蛋糕，為昨天的午餐劃下完美句點！",
    "stars": 5.0
  },
  {
    "text": "在貴婦百貨的精緻鍋物，皆有桌邊服務\n海鮮不用剝殼，火鍋可煮粥（壽喜燒沒辦法煮粥）\n吃下來真的有飽足感 …",
    "stars": 5.0
  },
  {
    "text": "2025.10.21 第一次來店用餐，海鮮新鮮，餐點還有服務都很不錯。",
    "stars": 5.0
  },
  {
    "text": "除了食材新鮮好吃之外桌邊服務也很棒 果然這個價位連玉米都會幫忙處理好! 用餐節奏很流暢 整體滿意度很高!",
    "stars": 5.0
  },
  {
    "text": "2025/4/13 用餐體驗\n\n環境很棒，雖然不是包廂，但隱私也很足夠。 …",
    "stars": 5.0
  },
  {
    "text": "吃了10年以上了 我的口袋名單 …",
    "stars": 5.0
  },
  {
    "text": "以這個價位而言 體驗不算太好\n不會想再訪\n鍋的口味非常清淡 只有最後的粥口味像一般火鍋 …",
    "stars": 3.0
  },
  {
    "text": "低消800比想像中便宜\n服務很好\n食材雖然貴但感覺吃起來普普通通？？海鮮也沒有到超級新鮮，就普普\n最好吃的應該是粥😗😗 …",
    "stars": 4.0
  },
  {
    "text": "服務生都服務很到位\n特別貼心\n餐點也超級好吃的 …",
    "stars": 5.0
  },
  {
    "text": "謝謝老公帶我來吃結婚週年的晚餐。第一次來環境乾淨。有個人套餐也有雙人的，服務人員會幫煮海鮮的部分。蝦子現場去殼服務。玉米也會切片方便食用。第一次的印象挺不錯的，海鮮新鮮肉品也不錯。火鍋料也可以換成青菜。",
    "stars": 5.0
  },
  {
    "text": "又集到一家必吃火鍋啦！ 來第二次了🥰\n店內風格和時下時髦風格的餐廳類似\n非常喜歡他們的小隔間座位 …",
    "stars": 5.0
  },
  {
    "text": "食物鮮甜的體驗，美好的服務，是一次美好的經驗（今天點牛小排）",
    "stars": 5.0
  },
  {
    "text": "在 合 Shabu 的用餐體驗真的是頂級享受！從食材的選擇、肉品的品質，到整體用餐氛圍，都讓人覺得物超所值。\n\n頂級肉品享受 …",
    "stars": 4.0
  },
  {
    "text": "我們訂的是「半開放式包廂」，低消就要 $10,000，但實際三人用餐將近 $18,000，卻完全感受不到應有的服務品質。 …",
    "stars": 1.0
  },
  {
    "text": "服務人員kitty態度和藹可親，服務到位，令人讚許哦！食材新鮮環境優雅，值得再來哦！",
    "stars": 5.0
  },
  {
    "text": "環境好、食材新鮮、服務人員態度親切專業！",
    "stars": 5.0
  },
  {
    "text": "15 Nov 2024 三人用餐\n\n先說結論，這家很糟糕，不要去。 …",
    "stars": 1.0
  },
  {
    "text": "環境很好，廁所很有氣氛，洗手乳跟護手乳都是Aesop\n/\n海陸雙拼的食材高級新鮮，會由服務人員代為烹煮、處理，讓我們可以直接服用。新鮮到沒想到鮑魚居然還是活的😵‍💫，有點驚嚇的感覺。 …",
    "stars": 4.0
  },
  {
    "text": "頂級食材，極致優雅，貴婦百貨逛逛走走，💕💕 …",
    "stars": 5.0
  },
  {
    "text": "貴婦百貨樓上的火鍋，環境很棒食材也很新鮮，菜盤不吃的火鍋料可以換青菜。\n非常可惜現在不是螃蟹的季節，所以如果想吃比較高級的螃蟹（鱘場蟹/毛蟹/松葉蟹）/象拔蚌要在訂位的時候就提早預約～",
    "stars": 5.0
  },
  {
    "text": "食材新鮮美味，服務非常棒，非常喜歡的一間餐廳",
    "stars": 5.0
  },
  {
    "text": "食材新鮮好吃，服務生很棒很用心，用餐體驗非常棒，會在回訪",
    "stars": 5.0
  },
  {
    "text": "一個月內吃了兩次，第一次吃完覺得很好吃所以一個月內又再去一次，但二訪時服務員好像訓練不及格，煮完的海鮮沒放進碗裡掉到桌上沒有再幫忙換新的，說不好意思後又丟進鍋裡煮，之後可能不會再去了。",
    "stars": 4.0
  },
  {
    "text": "你說值不值這個價錢？\n我覺得當然CP值有更高的\n選擇真的在個人 …",
    "stars": 5.0
  },
  {
    "text": "聽人推薦這裡的日本和牛很道地，但肉上桌時我失望了，為什麼看起來沒先退冰回溫，夾起來很容易散掉，很浪費A5和牛。我抱怨了之後，廚房的回覆很神奇，說是下午台北市衛生局來檢查，所有肉品都需要保存在 -18度的冰箱，無法放在 -2度的冰箱回溫，會違反衛生局的規定，所以今天的肉只能以這樣的狀態上桌... 他們說有再退冰一些了，願意再送我兩片。後面的兩片是有比較不會散了，但還是沒有經過妥善回溫處理的肉質好。所以我還是很失望。☹️ …",
    "stars": 4.0
  },
  {
    "text": "看完yt推薦後第一次去 可能是星期一 沒有很多客人 服務員很細心講解 也很有效率 不停的會加水跟幫弄鍋物 服務完全沒有問題👍👍\n第一次自己一個吃火鍋 點了一個肉的套餐跟一個海鮮拼盤 店員會一樣一樣的上 差不多吃完再上\n點套餐比較花算(( 總結來了: 前菜 菜類 肉 海鮮拼 鍋底弄個粥 甜點\"選了西米露 超重椰奶味❤️\"\n結單大概4500連服務費 …",
    "stars": 5.0
  },
  {
    "text": "台北信義|鍋物界愛馬仕極致奢華饗宴再掀饕客熱潮\n身在信義頂尖地段的火鍋店究竟力不厲害呢?\n我想值不值的這事情，是看建立於什麼樣的用途。 …",
    "stars": 5.0
  },
  {
    "text": "今天終於吃到，聽聞已久的火鍋界愛馬仕「合。shabu」\n\n真的好吃！大堆！😋👏👍 …",
    "stars": 5.0
  },
  {
    "text": "一直是火鍋口袋名單之一，\n今日第一次與朋友到合Shabu 用餐慶生，\n點了期間限定的母親節套餐， …",
    "stars": 3.0
  },
  {
    "text": "20240907 17:30 用餐點很好，空間也很舒適。海鮮會有專人服務，其他時間的餐盤更換也都很即時。海鮮拼盤，特選豬肉(品質一般)。整體來說還不錯，尤其是海鮮的活鮑魚，活蝦口感都很好。最後的蟹膏用來煮粥。最後的粥意外的好吃…不曉得為何好吃就是。",
    "stars": 4.0
  },
  {
    "text": "與友人聚餐，預訂了一隻3.6公斤的帝王蟹NT$22,600元，搭配海鮮套餐+單點一盤松阪豬+飲品，3人花費約NT$31,600 …",
    "stars": 4.0
  },
  {
    "text": "第一次到訪 體驗還不錯 服務很好\n海鮮食材是活的 很新鮮\n肉是中規中矩 沒有太大驚喜度\n最後會把湯煮成粥 非常好吃😋 海鮮的甜全都鎖進粥裡 …",
    "stars": 4.0
  },
  {
    "text": "難怪叫做頂級鍋物….服務的內容跟一般都不同…又在貴婦百貨。與侯布雄等在同一棟看來不貴也難，但是整體服務享受很不錯的喔！但是如果你有想要吃‘頂級’可以考慮吃吃",
    "stars": 5.0
  },
  {
    "text": "食材新鮮無話可說。\n不知道為何，吃到中間就一直想發火，總是在談話中被打斷詢問鍋物進度！本來桌邊服務是蠻好，食客可以恣意聊天，但如果總是被打斷，真的影響心情！",
    "stars": 4.0
  },
  {
    "text": "本來很期待， 也馬上就評論5星⋯\n結果點可樂上成蛤蜊！？\n我們沒有發現因為本身套餐就有含蛤蜊，所以我們都以為是套餐的。 …",
    "stars": 3.0
  },
  {
    "text": "看得到大片落地窗，用餐起來就是心曠神怡，合.shabu 價位雖然高，但是整體用餐的過程非常愜意舒服，很適合特殊節日來訪。\n\n點了「龍蝦雙人海陸套餐」，海鮮盤送上來的時候🦞🦐都還在動，嚇到我了😲😲 …",
    "stars": 5.0
  },
  {
    "text": "眾友人同聚嚐鮮，服務親切且專業，食材新鮮，首推烏骨雞，無骨切成適口大小，肉質軟嫩不柴，再推海鮮，螃蟹、蝦子都是活的，服務人員協助烹煮再幫剝殼，懶人福音，牛小排口感甚佳，前菜及甜點也都水準之上，最後還煮一鍋美味粥品，吃到見底，確實一分錢一分貨，不過價位頗高，只能偶一為之",
    "stars": 4.0
  },
  {
    "text": "海鮮也太新鮮了吧，端上桌時蝦子鮑魚，蛤蜊全部都是活的，松阪豬完全沒腥味，肉質非常好，全程的桌邊服務既專業又客氣，最後的蟹膏火鍋和甜點是最好的ending，以這種服務和餐點絕對對的起這樣的價格 …",
    "stars": 5.0
  },
  {
    "text": "餐點很普通，湯頭清淡無比，感覺就像白開水一樣。我們點2份不同的牛肉，好像都只有各5片，最後剩下的高普林湯煮粥是還滿香，但不太健康，不過可能是怕份量少得可憐，所以最後煮粥讓客人有飽足感的假像！\n環境氣氛是還不錯，但不會回訪！\n總結，吃了個空虛和寂寞",
    "stars": 3.0
  },
  {
    "text": "要有心理準備用餐會花很多時間。（用餐時間總共2.5小時） …",
    "stars": 2.0
  },
  {
    "text": "桌邊服務很好，海鮮很好吃，活跳跳的😄😄\n最後的粥很好吃。\n整體用餐是舒服輕鬆的。\n適合聚餐或者一人時光。❤️ …",
    "stars": 4.0
  },
  {
    "text": "食材新鮮 肉質不錯👌🏻\n海鮮會有店員幫忙煮 煮得恰恰好\n肉片為自行涮 自己涮自己想吃的熟度！ …",
    "stars": 4.0
  },
  {
    "text": "給三顆星是因為一進店就有異味\n不是火鍋味但確定不是好聞的味道\n向店員反應 經理來處理表示因店內消毒才有異味 …",
    "stars": 3.0
  },
  {
    "text": "我自己吃過一次橘色、無數次小橘色（extension 1 by橘色）我一直想試試看傳說中也非常厲害的合Shabu\n先說結論 我覺得肉質、食材跟價位都差不多\n但是我還是更喜歡橘色 …",
    "stars": 3.0
  },
  {
    "text": "地點、餐點、服務都非常好\n常來都點一份牛小排和海鮮套餐，全家兩大兩小分著吃都非常夠",
    "stars": 5.0
  },
  {
    "text": "20250729\n內部座位抵消10000\n吃壽喜燒",
    "stars": 5.0
  },
  {
    "text": "食材非常新鮮～\n而且海鮮都是活體料理\n還有專人可以幫你煮 …",
    "stars": 5.0
  },
  {
    "text": "提供的海鮮非常新鮮、服務人員親切且即時，除此之外並沒有回訪的理由。\n肉盤的肉質還行，但份量著實不多，菜盤就滿普通的，不過感覺得出來火鍋料有選過。 …",
    "stars": 2.0
  },
  {
    "text": "服務生親切且服務周到🥰\n店內裝潢精緻，是個有質感的用餐環境\n食材新鮮，海鮮活跳跳，不用怕不會料理，都會有人幫你處理好～\n不只食材頂級、環境高級，服務也十分貼心，絕對是想要好好享受美食的首選！ …",
    "stars": 5.0
  },
  {
    "text": "冬天到了在飢腸轆轆，時候最想吃的就是火鍋，現在火鍋界也有L V也有愛馬仕，不想吃吃到飽，又想吃到有服務的火鍋可能就要來「合」還是，謝謝Ryan貼心的服務～",
    "stars": 4.0
  },
  {
    "text": "感覺有點過譽\n食材是真的很新鮮\n螃蟹、蝦子、鮑魚都還活跳跳 …",
    "stars": 2.0
  },
  {
    "text": "桌邊服務很厲害，但除此之外沒什麼特別之處，食材沒有很驚艷，粥的份量不太多。\n結帳時給櫃檯消磁，但去了停車場之後又被自動繳費機收費，以我們的消費金額，是可以全額折抵的，最後店員有幫我們跟停車場管理員溝通，不過高檔百貨的餐廳連停車都搞不定確實該檢討，由衷希望我們是最後一位被停車困擾的客人。",
    "stars": 3.0
  },
  {
    "text": "2024.02.07 初訪\n\n之前在台南吃過一次代煮頂級和牛火鍋後，開啟了頂級鍋物的新世界，看到信義區也有類似的火鍋而且評價很不錯，就決定在過年前來犒賞自己。 …",
    "stars": 4.0
  },
  {
    "text": "IG：foodieparker\n\nRating：7.5/10 …",
    "stars": 4.0
  },
  {
    "text": "第一次用餐結論：餐點是中秋雙人套餐含服務費8316。蔬菜盤感覺普通，相較下海鮮肉類比較厲害很新鮮也好吃，服務周到除了肉片由客人自己涮，其他都會幫忙煮，海鮮還幫忙去殼；而湯頭感覺主要是依靠食材下鍋熬煮後的自然鮮甜，個人蠻喜歡的。 …",
    "stars": 4.0
  },
  {
    "text": "肉質很普通 雙人套餐裡最好吃的可能是前菜的干貝 只有部分的座位比較有隱密感\n類似價位覺得但馬家好吃非常多",
    "stars": 3.0
  },
  {
    "text": "2023.10.11晚上用餐\n又是一間放在口袋名單已久的火鍋店，是開在Bellavita裡的高級火鍋😊這次趁著幫朋友慶生一起來嚐嚐。\n點餐的部分，會吃牛肉的要點牛小排等級或以上的！這樣才好吃～ 他們家海鮮也不錯，服務人員還會幫忙涮海鮮（也有可能是因為我們比較晚用餐要趕營業時間所以來幫我們涮🤣） …",
    "stars": 5.0
  },
  {
    "text": "Nice hotpot, fresh ingredients, great atmosphere and friendly service . 中文在後\nI like their sauce, 沙茶, it’s homemade, very tasty. Seafood is fresh, so is meat. …",
    "stars": 4.0
  },
  {
    "text": "海鮮吃起來都挺新鮮的，大推青蟳超甜好好吃，煮粥一百萬分，本來好飽的我們竟然完食了！\n南瓜跟玉米也很甜很軟，蔬菜品質都很不錯；比起和牛更推薦牛小排的肉質、Cp也比較高；生魚片及干貝也很甜；前菜表現不錯。整體吃完份量一人一份套餐是挺剛好有飽的（我屬於食量偏大一點點的女生） …",
    "stars": 4.0
  },
  {
    "text": "服務人員很細心親切 會在桌邊幫忙撥帶殼類的食物 也會常常幫忙加茶超級棒 很推這間 吃一次之後就會想來第二次❗️",
    "stars": 5.0
  },
  {
    "text": "整個用餐流程有前菜、鍋物、粥品、甜點水果，兩人用一組套餐+兩盤肉就很滿足！\n海鮮鍋會有專人協助烹煮，技術和時間拿捏非常得宜。\n牛小排非常好吃，軟嫩Q彈很推薦點！\n特選豬肉搭配的松露鹽非常耐人尋味，不用再沾其他醬料就非常好吃了。",
    "stars": 5.0
  },
  {
    "text": "物有所值,值得推薦。\n食材質素環境氣氛代客烹煮用餐體驗盡皆上乘；待客貼心出色而不干擾,全程開懷飲食輕鬆享用。",
    "stars": 5.0
  },
  {
    "text": "第一次來這用餐，環境寬敞氣氛佳，包廂隱密有專人服務，活青蟳雙人海陸套餐搭配的海鮮都很新鮮，青蟳大概600g重，肉質鮮甜飽滿，唯一缺點是搭配的特選豬肉，腥味較重😓\n最後蟹黃雜炊劃下完美句點～ …",
    "stars": 4.0
  },
  {
    "text": "🈴內部裝潢很高級時尚  燈光美氣氛佳💡\n餐點是活體會動非常新鮮又好吃😋\n服務人員👨👧都會幫忙代客料理海鮮🦞 …",
    "stars": 5.0
  },
  {
    "text": "服務滿分的聚餐首選餐廳，環境氛圍營造高級舒適的風格，熱毛巾拭手、擺放包包等細節都照顧得很周全，從頭到尾不太需要自己來處理，服務人員會協助下菜盤，並詢問海鮮何時要下鍋再請他們過來幫忙，菜盤裡的食材會先詢問是否全部都有吃，才會下鍋，肉盤也會等到客人想食用時再上桌，保持新鮮度更添鮮美❤️❤️\n推薦松阪豬套餐、波士頓龍蝦套餐、日本甜玉米、鮮蝦丸和干貝丸、蛤蜊～ …",
    "stars": 5.0
  },
  {
    "text": "👤個人鍋類的口袋名單，🍲台灣人愛吃鍋，尤其是冬天的時候，更是特別的愛吃🍽️火🔥💙。服務中規中矩，肉質高級好吃，湯頭鮮甜美味也很喜歡。🙃🙂 …",
    "stars": 5.0
  },
  {
    "text": "湯頭清甜 食材新鮮 肉質軟嫩\n份量剛剛好，吃完超滿足，會再回訪！",
    "stars": 5.0
  },
  {
    "text": "選了雙人青蟳海陸套餐再升級A5和牛，每樣食材都非常新鮮日本花枝跟和牛是印象最深刻的，干貝是最愛的五分熟，蝦子與螃蟹都有專人服務幫你剝殼只要一直享受被餵食就好實在太幸福了！",
    "stars": 5.0
  },
  {
    "text": "服務人員親切，桌邊服務很貼心，食材新鮮",
    "stars": 5.0
  },
  {
    "text": "四個人點了2份海陸套餐(還加價點了2隻龍蝦)，服務好的沒話說，個人覺得誇張點的是螃蟹還可以幫你把肉挑出來，玉米幫你切好好的。食材部份這種價位自然不差，份量就是照片上那樣，最後鍋底煮成的粥極推，甜點不錯，結論是可以一嚐的店家喔~",
    "stars": 4.0
  },
  {
    "text": "活跳跳的海鮮\n桌邊有專人服務\n和牛稍微川燙\n柔嫩好吃",
    "stars": 5.0
  },
  {
    "text": "海鮮新鮮，牛小排很棒，各項火鍋料也都有水準！湯頭清淡但煮完後變得非常鮮甜，唯一敗筆是甜點太普通了，這價位會期待甜點至少有一定的精緻度，希望可以加強",
    "stars": 5.0
  },
  {
    "text": "很完美哦！服務超貼心～推推^^",
    "stars": 5.0
  },
  {
    "text": "位在貴婦百貨4F的合,停車方便。環境以及服務都很棒。如果是想吃海鮮類的火鍋🍲選它準沒錯。因為海鮮上來時都是活的。用餐🍴過程，服務生都會全程幫你處理，只要動口就好。龍蝦🦞幫你去殼,蝦子🦐也將殼去除。連蛤蠣都將肉剝出放在盤子上。今日點的是海鮮雙人套餐，整餐吃下來非常飽。另外小朋友還附送一顆飯糰🍙。整體而言是會在回訪的店家。 …",
    "stars": 5.0
  },
  {
    "text": "第三次去有很棒的體驗。新鮮食材加上現煮蔬菜鮮湯底的涮涮鍋，總是口齒留香又不負擔，三人點了雙人海陸套餐，享受到澳洲藍龍蝦還有鹿兒島A5和牛，粥水火鍋超級適合聚餐，慢慢享用食材的香氣跟口感，還有桌邊服務的烹調方式，色香味都滿足了。\n昨天副主任Ryan幫我們服務，超級親切也很推薦，每一食材都說明得很詳盡，讓吃飯不只是吃飯，更像是回家聚餐聊天的感覺。最後當然是以海鮮粥來完美演繹所有的精華。\n餐點附上侯布雄的可麗餅甜點，可能是新任日籍主廚的原因，感覺點綴得很有日式新年的風格，杏桃跟巧克力淋醬加上金箔慕斯，份外驚喜，非常感謝！",
    "stars": 5.0
  },
  {
    "text": "用餐氣氛非常的好半開放式包廂隱密感十足，服務員親切態度也很好沒什麼好批評的，至於餐點就是高昂的價格卻沒有在水準之上，湯頭偏清淡喝不出湯的味道，肉類品質不錯套餐價格也算合理範圍，單點的生魚片也算新鮮，但海陸雙人套餐既然都賣到$5800了卻沒有這樣的價值，海鮮是新鮮但根本沒有鮮味，最後煮成粥簡直比我煮的還廉價，既然要以高檔火鍋店來區分實在不能隨隨便便就端上桌",
    "stars": 2.0
  },
  {
    "text": "如果不在意價格，這裡涮涮鍋提供頂級食材與桌邊服務，絕對滿意！\n\n前菜點的是海鮮沙拉，海鮮鮮甜，生菜舒脆，加上醬汁，整個胃口被刺激起來。 …",
    "stars": 5.0
  },
  {
    "text": "在特別值得紀念的日子，選定這精緻的海鮮火鍋，體驗一下專人煮食的特色服務，我們點的是波士頓龍蝦海陸雙人套餐，海鮮食材非常新鮮，感受也很特別，無論是開胃前菜及時蔬菜盤均十分美味，服務人員會將煮好的龍蝦、鮑魚特別處理，把殼和蝦肉為客人分好，並將充滿鮮味的高湯熬粥，滿足仍未被填飽的胃，並在餐後的甜點及水果劃下完美句點。",
    "stars": 5.0
  },
  {
    "text": "有專人幫忙煮+處理海鮮，這樣的服務很好，可以優雅吃飯。\n他們的沙茶醬非常好吃。 …",
    "stars": 4.0
  },
  {
    "text": "2023/3/19\n第一次來用餐\n選擇波士頓龍蝦雙人餐 …",
    "stars": 5.0
  },
  {
    "text": "真的非常好吃\n服務也非常好\n都會幫我們下鍋煮 …",
    "stars": 5.0
  },
  {
    "text": "和家裡人一起去吃了幾次每次的服務都不一樣，食材新鮮完全沒有話說，剛好遇上螃蟹季開始，點過青蟳、松葉蟹品質都很好，尤其青蟳非常甜～鮑魚、鮮蝦、蚵仔也是非常好吃，湯頭清淡感覺不會太大負擔，最後的粥就普普通通",
    "stars": 5.0
  },
  {
    "text": "點了青蟳、Prime牛小排，食材新鮮自然就會美味不廢話了，但火鍋料非常令人驚艷又可口，我狂吃被對面友人說很誇張😳、環境氣氛很好❤️ …",
    "stars": 5.0
  },
  {
    "text": "食材是高級的沒錯，但是意外中在鍋裡發現了一隻小菜蟲之類，我們沒有要求換鍋只是撈了起來跟服務生反應，他們態度是非常好 本來也是要幫我們換一鍋 但我們是覺得就算了撈起來就好，只是以這個價位來說 應該是要更避免這樣的事情發生，價格略高了一些",
    "stars": 3.0
  },
  {
    "text": "已經三訪，食物品質還是很好，最後的粥一樣好吃！\n\n但這次服務很糟糕，服務的是一位年輕男生 …",
    "stars": 2.0
  },
  {
    "text": "吃完整體覺得都很棒 價位很合理\n點了海鮮套餐跟松阪豬肉/最後煮的粥還加了蟹膏\n海鮮是真的都很鮮！生日還招待了火鍋料竹輪 意外的蠻好吃耶～ …",
    "stars": 5.0
  },
  {
    "text": "來幫朋友過生日￼，多數食材日本直送的，湯底煮粥也很好吃￼。😋\n環境乾淨舒適、服務人員親切熱心￼！👍\n#醬料其中一種有白蘿蔔－非常香甜、有蘿蔔味￼！😃 …",
    "stars": 5.0
  },
  {
    "text": "用餐環境非常舒適且具隱私，類似包廂的隔間設計不用擔心吃相難看被發現😄。服務非常的貼心，人員都相當親切。今天點了松板豬跟澳洲和牛，品質真的很棒，以性價比來說真的是高貴不貴，開車來直接停在地下室，非常划算喔！推薦給大家^_^ …",
    "stars": 5.0
  },
  {
    "text": "龍蝦套餐 肉算很多很有飽足感\n最後的粥完全把我填飽 👍\n服務人員有點不足 造成吃很久 …",
    "stars": 5.0
  },
  {
    "text": "之前有吃過，覺得很棒，所以請家人來吃。大家最讚不絕口的是龍蝦，真的很鮮甜，非常推薦。另外，每次來都會必點魚漿。\n但印象中之前來的時候，海鮮類是活的，菜盤端上時，蝦蟹腳都還在動，這次沒有。",
    "stars": 5.0
  },
  {
    "text": "[再訪]\n海鮮鍋物也很不錯，蝦子、螃蟹都好，龍蝦有點太韌，海鮮做成粥就真的很好吃了❤️ …",
    "stars": 4.0
  },
  {
    "text": "之前拜訪過姊妹店食令 Shabu，當初體驗覺得以價位雖然不錯但偏貴，不見得會想再次拜訪。\n這次來合Shabu 後非常滿意，不管是餐點品質、味道、或者服務及氣氛都非常令人滿意，尤其推薦的紅酒價格不高但搭上海鮮及牛肉都非常合適～不同於上次，這次龍蝦吃起來感覺非常值得，大家都很滿意！ …",
    "stars": 5.0
  },
  {
    "text": "湯頭是很清淡的昆布湯底，適合煮新鮮的海鮮，搭配的醬料有三種可以選擇，套餐從前菜到主食水果飯後甜點無一不缺，也是算很完整的火鍋套餐\n前菜和甜點都很好吃，肉也很棒\n最後吃完會問要不要煮粥，整體服務還算不錯，空間也很舒適",
    "stars": 5.0
  },
  {
    "text": "我們點了三份海鮮套餐（沒有點肉品）\n前菜海鮮沙拉的醬汁，酸甜美味（全場最佳）\n整個過程都是有桌邊服務 …",
    "stars": 4.0
  },
  {
    "text": "前段時間跟朋友一起來吃飯，服務生很貼心會幫忙煮海鮮去殼，玉米也會幫忙切，而且桌邊剝蝦子超厲害的",
    "stars": 5.0
  },
  {
    "text": "挺有氣氛，高級的一家火鍋店，剛開始覺得不便宜，但在看到菜盤和配菜之後，其實覺得挺值得的，服務也很好，還有留言算的魚漿，總體下來算是很棒的體驗，特選豬不錯，不過記憶點反而不在主菜上。。。是在他的小菜，菜盤，鹽，甜點，還有服務上。\n下次會再光顧，希望下次還有免費魚漿！",
    "stars": 5.0
  }
]