[
  {
    "text": "第一次體驗新馬辣\n晚餐時段，點了最便宜的套餐898\n但我覺得已經足夠了，最低價項的套餐已經有海鮮 …",
    "stars": 4.0
  },
  {
    "text": "價格與時段請參考圖片\n個人感覺好吃的有：\n👉麻辣鍋底的麻（覺得可以再麻一些更夠味） …",
    "stars": 5.0
  },
  {
    "text": "它的裝潢設計採用典雅的東方宮廷風格，極具特色，其提供三種不同價位的選擇，內用享有副食、甜點和飲料無限量供應，最引人注目的是它設有一整排壯觀的酒牆，供應啤酒、紅白酒乃至調酒，且每款酒品旁皆清楚標註酒精濃度，在餐點方面，麻辣湯頭的辣度適中，溫和好入口；肉品的品質穩定，顧客可以在享受美食的同時，搭配一杯啤酒，既解渴又解辣，帶來極致的用餐享受。",
    "stars": 4.0
  },
  {
    "text": "每季一次的老友聚餐，訂到了麻辣鍋吃到飽，一共六個人，幫我們開了兩鍋，兩邊也很默契的選了麻辣鍋+蜆雞腿鍋鍋底，果然是30多年的老同學\n麻辣鍋底...真的只有麻辣鍋底，鴨血跟豆腐都是另外去自助吧拿取\n火鍋料選擇種類非常多，真的是很實惠，我們選的是正常套餐，沒升級，只有七種肉類可以選，不建議選豬肉，除了麻辣鍋的味道可以壓制，其他鍋煮起來有異味 …",
    "stars": 5.0
  },
  {
    "text": "想來補充蛋白質的牛肉，環境乾凈舒適度好。第一輪的肉好吃但接下來越來越薄，天使蝦也小小隻大顆蛤蜊還不錯，自助區普通酒牆和冰淇淋很不錯喔！",
    "stars": 3.0
  },
  {
    "text": "麻辣或蔬食湯頭不錯、無論肉品或海鮮……食材新鮮，可惜葉子蔬菜類少了點。\n服務態度頗佳，用餐空間也寬敞，兩人或四人座位不擁擠，如果多人就要拆桌。用餐限制兩個小時（同其他餐廳的相同規定），沒吃過的人可以試試，但記得事先預約。",
    "stars": 4.0
  },
  {
    "text": "當月壽星大蛤蜊吃到飽很棒\n可是有限制要點種價位的才行\n一開始的品質很好 …",
    "stars": 3.0
  },
  {
    "text": "馬辣一直是我的愛店，喜歡他們肉品、蔬菜、海鮮、水果、甜點⋯各種食材都有多元的選擇。最近馬辣推出「酒牆」，除了原來的啤酒、紅白酒之外，多了許多雞尾酒選擇，雖然我個人覺得多數調酒偏甜，不是我喜歡的味道 ，但是整體來說是有趣的體驗。另外的驚喜是多了滷肉飯跟壽喜燒牛丼，也多了熱飲茶選擇，冰淇淋一樣是頂級的哈根達斯跟莫凡彼，小遺憾是口味變少，最愛的莫凡彼咖啡口味跟哈根達斯覆盆莓雪酪都被消失><。我們家通常點898/998 最高價位的選擇，升級肉品海鮮的選擇。即便選了最高的價位，還是覺得非常物超所值，而且可以吃的均衡健康。推！ 😊 …",
    "stars": 5.0
  },
  {
    "text": "2025.8.28\n\n付款方式只收現金 …",
    "stars": 5.0
  },
  {
    "text": "住附近來吃好幾年了\n服務一次比一次差\n今天和家人選擇來馬辣聚餐 …",
    "stars": 1.0
  },
  {
    "text": "自助吧式的，可以喜歡吃什麼夾什麼\n酒類也不錯喝\n甜點好吃 …",
    "stars": 5.0
  },
  {
    "text": "這裡的自助吧太讚了什麼都有\n各種飯類 飲料 蔬菜\n連海鮮類也可以無限取 …",
    "stars": 5.0
  },
  {
    "text": "這次來用餐發現升級了酒牆，還能夠無限暢飲，自助吧很豐富，吃到飽餐單也很多，現在再加上16種酒類可以喝，馬辣真的很狂！cp值超高👍 …",
    "stars": 5.0
  },
  {
    "text": "很棒耶～肉質好吃，調酒好喝！\n中午比較便宜，自取的膳臺也很乾淨～",
    "stars": 5.0
  },
  {
    "text": "之前都吃公館店，不知道是食材有變還是每家食材有點不同，覺得公館店的食材比較豐富海鮮也比較多種，但今天水果都很好吃尤其番茄加蜜餞，吃了十顆真滿足，牛筋一樣好吃，牛肚跟蛋腸有股腥味，環境還不錯寬敞舒適。",
    "stars": 4.0
  },
  {
    "text": "小聚超棒、食物新鮮、服務極好。\n準備散席才發現叫錯非等價食材，向服務唐先生反應，二話不說拿板請我們劃，替聚會的結尾來個驚喜。",
    "stars": 5.0
  },
  {
    "text": "氣氛很好👍東西好吃\n還有調酒可以無限暢飲唷 …",
    "stars": 5.0
  },
  {
    "text": "這次來馬辣被嚇到！！！\n跟以前也差太多了吧\n竟然有16款調酒可以無限喝 …",
    "stars": 5.0
  },
  {
    "text": "在微風3樓，環境還算乾淨，可惜位置有點擠，但是廁所就在店內非常方便！\n點的是最便宜的吃到飽價位。\n麻辣鍋湯底有點普通，只有辣沒有香，膠原蛋白還行但沒有特別驚艷。 …",
    "stars": 4.0
  },
  {
    "text": "真的好吃。員工聚餐。大家都稱讚。老闆有面子很Good.",
    "stars": 5.0
  },
  {
    "text": "偶爾會來這裡用餐🍽️\n越來越沒法吃多了 …",
    "stars": 5.0
  },
  {
    "text": "食材新鮮，連平常不吃海鮮的我都吃了許多魚和干貝😁  飯後再配好吃的冰淇淋，滿意 …",
    "stars": 5.0
  },
  {
    "text": "提早訂位，不管有沒有吃牛，都要點牛的價錢，生日九孔鲍魚吃到飽要點價錢$898以上的，蔬菜自助吧，魚漿、牛筋、鴨血都自取，送餐機器人送、湯底自己倒，不太明白10%服務費的必要，蝦子殼不好剝，感覺沒有很新鮮，花雕雞肉加入湯底味道很突兀，掃碼點肉、羊肉羊騷味重，介意的不建議點，紅白酒澀不好喝，限時120分鐘，ㄧ個人吃下來$1000左右！",
    "stars": 3.0
  },
  {
    "text": "這間火鍋店地方都好大，在台灣食火鍋放題價錢都十分之抵，食物質素一般，牛肉唔差但係它的羊肉就有驚喜食落好嫩滑沒有騷味，不過最喜歡佢haagen-dazs雪糕有16款之多。",
    "stars": 4.0
  },
  {
    "text": "我這次是11：30左右進來的，好處是沒什人。吃到飽的麻辣火鍋，真的是一個讓人無法抗拒的美食選擇！這裡的特色是應有盡有，讓每位食客都能找到自己喜愛的美味。首先，蔬菜吧提供了新鮮的各式蔬菜，讓人可以隨心所欲地搭配，無論是脆嫩的青菜還是麻辣豆腐，都是火鍋中不可或缺的配角。此外，飲料吧的選擇更是豐富多樣，除了常見的汽水，還有香醇的哈根達斯冰淇淋、現炸果汁、啤酒、紅酒和白酒，滿足不同口味的需求。 …",
    "stars": 5.0
  },
  {
    "text": "覺得部分服務人員與補菜人員訓練可能有待加強。\n\n當天我們6點入座，大約6點半高麗菜和芋頭就沒了，然而我們卻要一直等到都快離開後的7點40分才見到姍姍來遲的補充，太誇張了！ …",
    "stars": 3.0
  },
  {
    "text": "可芳服務非常好❤️❤️\n送餐機器人🤖被其他桌拿錯餐點\n客人很多很忙碌\n但反應後馬上處理 沒有讓人等待 …",
    "stars": 5.0
  },
  {
    "text": "給4.1顆星，從馬辣開幕以來就是忠實的客戶，有吃過很多相關的集團店家，心這一次朋友生日想說來回味看看。\n我們點了特上和牛放題，點了麻辣鍋底及卜卜蜆雞腿鍋，鍋底的表現還是都很好，一如往昔，菜盤種類不多，覺得可以再豐富一點或者精緻一點，肉品的部分牛小排越切越薄，吃起來就沒有什麼口感，最喜歡的部分是冰品，有哈根達斯跟莫凡彼，環境的部分覺得可以重新裝潢，沙發椅和別人連在一起都會撞來撞去的。\n剛入場有一位女服務生介紹回覆都愛理不理的，不知是不是心情不好，也影響到我們的用餐感受。除了他其他表現都很有熱誠。",
    "stars": 4.0
  },
  {
    "text": "在馬辣不同店陸續吃了非常多年，也帶全家老小來聚餐好幾次，肉品改用機器人送餐、食材也幾乎都變成自助式（我覺得蠻好，想吃多少量可以自己控制），加湯也是自己來，所以服務人員少了很多，照理說應該節省很多成本，但這次很明顯感覺食材品質變差了，肉質不如以往、現榨果汁沒了、沒記錯的話哈根達斯和莫凡彼冰淇淋也都各少了一整櫃。 …",
    "stars": 2.0
  },
  {
    "text": "現在火鍋店那麼競爭了嗎???? 不是比湯底或是自助吧選項 居然是直接導入美酒牆 馬辣這美酒牆實在太屌 尤其在信義區這種地方 不用千元可以吃到飽喝到飽 隨便一家店調酒至少要$200up 這邊是16種喝到飽內~ 吃到飽最害怕都要手機點餐等人送 這邊各種海鮮完全不用動 想吃多少拿多少超級過癮 最推薦他們的水果 西瓜超級甜 番茄蜜餞少說吃了十幾個Ꮚ･ꈊ･Ꮚ 很久沒吃馬辣的朋友 揪一揪去體驗看看他們全新的改變吧~",
    "stars": 5.0
  },
  {
    "text": "2.9\n選了最高價的吃到飽998\n先講食材鮮度 …",
    "stars": 2.0
  },
  {
    "text": "我發誓這是我吃過信義區最強火鍋$698吃到飽/好肉.海鮮.紅白酒.水果甜點.哈根達斯🍦\n\n還沒吃過馬辣就弱掉了😳🔥 …",
    "stars": 5.0
  },
  {
    "text": "品項很多的火鍋店\n價格也越來越高了\n冰淇淋也有大眾喜歡的哈根達斯與莫凡彼 …",
    "stars": 3.0
  },
  {
    "text": "可以鳥瞰信義區車水馬龍的床邊位置很有氣氛，698-898的價位都有，推薦798牛小排很好吃油花很美，還有雞佛也吃到飽我很喜歡，水果自助吧+果汁+冰淇淋很豐富",
    "stars": 5.0
  },
  {
    "text": "在A19的3F，停車可以停興雅國中30元/小時，步行約五分鐘\n吧台豐富選擇性高，湯頭很👍夠辣夠麻\n加湯要自己加比較麻煩點 …",
    "stars": 5.0
  },
  {
    "text": "點最基本的套餐就夠了，內容已經很有誠意，有海鮮、肉質OK，湯底也有水準\n現場那面傳說中的酒牆真的蠻壯觀，紅白酒、啤酒、調酒都有\n這間馬辣跟之前吃過的比起來環境更乾淨一點，坐窗邊還能看到101",
    "stars": 5.0
  },
  {
    "text": "食材新鮮、多樣、用餐環境寬敞舒適；\n唯美中不足是用餐時間過短，來不及好好享用所有美食",
    "stars": 5.0
  },
  {
    "text": "可以google訂位很方便，吃到飽的用餐時間2小時也夠，除了一開始需要選二個鍋底和肉的選項之外，之後都是用QR CODE點餐，單次只能點12項，超過要等待5分鐘後再點。出餐速度神快，收盤速度也快，服務人員會隨時走動詢問要不要加湯 …",
    "stars": 4.0
  },
  {
    "text": "非常適合聚會，品項豐富又不貴，真的是CP值冠軍🏆\n-\n雖然叫馬辣但也有不辣的湯底，這次吃的是我很需要的膠原蛋白鍋，清爽解膩，跟麻辣鍋搭配很剛好(⁎⁍̴̛ᴗ⁍̴̛⁎) …",
    "stars": 5.0
  },
  {
    "text": "最近去 馬辣信義店，真的被他們最新的 「潮吧16」 驚到😳\n\n整整 6 公尺的酒牆＋16 款酒品無限暢飲，根本是火鍋界的夜店代表！ …",
    "stars": 5.0
  },
  {
    "text": "魚下巴有腥味 蛤蜊也不新鮮 凍豆腐吃起來有冰箱的味道 還要自己加湯 服務人員沒看清楚盤子下面那層還有很多盤肉就急著全部收走 後來一句話也沒說就走了 真讓人傻眼 感覺整個用餐品質跟以前比真的下降許多 以後不會再去光顧了！",
    "stars": 1.0
  },
  {
    "text": "幾個月沒來，很多品項都改到自助吧，搭配四月活動，週一至週五下午三點前還可以用餐3小時，太棒了！",
    "stars": 5.0
  },
  {
    "text": "附近停車場很多，開車也十分方便。今天晚上人很多，店員說客滿要等40分鐘到1個小時也不保證有位置，結果運氣不錯30分鐘左右就進去了。\n\n選好湯底用手機掃QRCode點餐，按一按就好，不用喊服務生很方便。 …",
    "stars": 5.0
  },
  {
    "text": "難吃到爆 食材超不新鮮\n肉跟海鮮有夠難吃 蝦子小小一隻\n肉不知道冷凍多久了 …",
    "stars": 1.0
  },
  {
    "text": "手機網頁點餐系統非常難用，第一輪應該人工點餐，且人工送餐，讓人有東西吃，而不是直接限制4分鐘內只能點4個品項，機器人也不可能4分鐘內上餐。多花錢升級肉，結果自動送餐被搞不清楚的人拿走，機器人送來只剩下前桌的空盤。2顆星是給積極幫忙處理，但人力嚴重不足的服務生。餐點服務氣氛都沒問題，但系統設計，上菜機制讓人覺得近1100的價格讓人吃了個寂寞。",
    "stars": 2.0
  },
  {
    "text": "半年前吃一次沒什麼記憶點，這次來的前幾天剛好吃完天外天，比較之下有更強烈落差😂價位差不多但天外天好很多！\n先講最明顯差異：海鮮不鮮，預期中一般吃到飽水準（天外天是單點水準甚至比錢都更好）；蝦子不甜、味道有點重，蛤蜊小顆，蚵仔附帶很多濃稠液體可能洗的次數較少。 …",
    "stars": 4.0
  },
  {
    "text": "1121108（3）\n雖然馬辣各等級都吃過，但馬辣頂級信義店是第一次來，環境和其他店一樣寬敞舒適，多了包廂和機器人送餐。\n生日聚餐預約時有告知，所以有贈送九孔鮑魚吃到飽，但冷凍鮑魚無甜度，所以也不會想多點，其餘餐點肉類也是馬辣水準。 …",
    "stars": 4.0
  },
  {
    "text": "有氣泡酒 三壺新鮮果汁\n水果種類也很多 西瓜葡萄哈密瓜鳳梨都有\n還有整排的哈根德斯 而且都是滿滿的很好挖 …",
    "stars": 5.0
  },
  {
    "text": "多種口味湯頭，還有服務人員幫忙炒壽喜燒，服務態度良好，價位也不錯",
    "stars": 5.0
  },
  {
    "text": "只收現金！\n\n連鎖麻辣鍋店，飲料種類很多，哈根冰淇淋很好挖不會很硬。 …",
    "stars": 4.0
  },
  {
    "text": "食材新鮮多樣，餐檯整齊乾淨。\n晚餐點798價位，除了牛五花厚度正常，其他牛肉片比紙還薄，夾起時已碎的不成樣子。",
    "stars": 4.0
  },
  {
    "text": "這裡是我們家庭聚餐的口袋名單之一，小孩們也很喜歡來這用餐、吃冰淇淋，它的肉品、蔬菜新鮮好吃，附有小小飲料吧，火鍋醬料也很齊全，近來也跟上潮流，有機器人送餐點服務，服務員也甚是用心，隨時詢問加湯底，給個讚。另外提醒，這家餐廳的位置在三樓，但洗手間位置往二樓喔！",
    "stars": 5.0
  },
  {
    "text": "應該沒有什麼不好，但好像也沒有什麼好的地方..\n就海鮮還好肉類也還行，ㄟ用餐位置好像一直都不方便進出，然後也沒有很不舒服，餐具也沒有更新過反正就ㄧ般般，想說一段時間沒有來這用餐了，就又過來吃個麻辣火鍋\n如果沒有來這用過餐，其實湯頭也還蠻不錯，可以來嚐嚐看ㄛ",
    "stars": 4.0
  },
  {
    "text": "懷著憤怒與不滿，我向馬辣說聲再見。馬辣的精緻涮鍋，發跡於台北南部公館地區，原本環繞這個地區例如台大、水源路、舊三總、羅斯福路的商圈與社民水平就不高，馬辣一開始也是以中層消費水平的姿態面世，後來業務被此區水平的消費者青睞，分店逐向西區發展，格調微見上調，但仍不離粗暴地大口吃肉、喝湯揀菜為主，惟用料考究，又有美國、瑞士進口冰淇淋、台灣啤酒等加持，受擁者眾，店面終於開始以精緻裝潢與用餐環境，朝消費最高水平的東區開展。其中，以南京東路以及信義計畫區內的店面水準最高。我也很快成為信義店 …",
    "stars": 1.0
  },
  {
    "text": "很多家馬辣跟新馬辣都吃過，\n最愛還是這裡，價格雖然高一點，但是服務跟座位都超棒",
    "stars": 5.0
  },
  {
    "text": "和牛雪花、牛舌等肉品新鮮、海鮮包括鱸魚片、小卷、天使蝦都很青、餐酒紅酒很順不會澀，上菜等待時間不長，服務人員加湯清潔服務尚可；用餐環境很寬敞。惟麻辣鍋缺了應有的麻辣香味，可惜(80)。",
    "stars": 4.0
  },
  {
    "text": "馬辣火鍋真的是超棒！湯底濃郁，食材新鮮，尤其是各種海鮮和肉品都非常鮮美。服務也很親切，環境乾淨舒適，是聚餐的好選擇，完全值得推薦！",
    "stars": 5.0
  },
  {
    "text": "今天為了兒子慶生，特地從中壢上來吃兒子喜愛的麻辣鍋。\n吃到飽的價位，這裡算是中上，還升級到頂上和牛餐，提供的肉質還算OK，但下鍋以後，肉就會變碎，沒辦法整片呈現的牛肉，有點可惜。\n壽星有另外提供九孔鮑魚吃到飽，還挺新鮮的，給予嘉許。用QR Code點餐上菜的速度，也是挺快的。 …",
    "stars": 4.0
  },
  {
    "text": "改QR code線上點餐感覺出餐比較慢，不過外場人員態度是積極良好的，對其反應會去查看內場。從以前到現在一直覺得為何不多元支付，只能付現金，其實不是很便民",
    "stars": 3.0
  },
  {
    "text": "鍋底推薦卜卜蜆雞腿鍋！蒜味蠻濃郁、裡面沒有雞肉（對我來說是優點，因為吃火鍋沒有特別愛雞肉XD）\n\n假日選了798最便宜的價位，肉質普通（牛梅花每次來肉質都還長得不太一樣）覺得羊肉有嫩、有羊味，還不錯 …",
    "stars": 4.0
  },
  {
    "text": "今天體驗的是馬辣期間限定的下午茶，草莓吃到飽！！！！！以往吃馬辣火鍋，吃完鍋根本吃不下自助吧的東西，今天來體驗下午茶，終於認真的吃了好幾輪自助吧的食物，剛好現在草莓季，還有草莓可以享用，雖然草莓不大顆，但是每顆都很漂亮，沒有受傷，還有其他水果，哈密瓜、鳳梨、蓮霧都新鮮好吃。今天利用草莓做了草莓氣泡酒，草莓冰淇淋。鹹食是安格斯黑牛咖哩飯，料很多，不是那種敷衍的湯多於料的咖哩湯，單吃或是加點花椒辣椒、蔥、洋蔥丁等等配料也別有一番風味。酒類有紅酒白酒氣泡酒以及啤酒。冰淇淋有莫凡彼跟哈根達斯，大約30幾種口味吧，配著草莓微酸口感，真的太完美。一個人的價格是299加一成，（外面一盒草莓都多少錢了）不開鍋其實也能吃的好飽。\n拜訪日期：2021/3/15。",
    "stars": 5.0
  },
  {
    "text": "中午套餐很超值， 搭配身份證號優惠。\n牛肉嘎哩飯用料實在 肉品新鮮",
    "stars": 5.0
  },
  {
    "text": "之前吃過公館店留下不錯的印象，沒想到信義店更令我驚艷的是又多了戶外景觀，花雕雞、小卷真的好吃其他食材相當新鮮，推推！",
    "stars": 5.0
  },
  {
    "text": "餐點非常好吃！環境氣氛也很讚，唯一的缺點就是竟然沒有電子支付！？！？！？\n結帳時只能使用現金，因為火鍋吃到飽大部分大同小異，若是沒有特別的突出，再加上現金結帳這點，會大大降低我想回訪的意願🥹🥹🥹 …",
    "stars": 4.0
  },
  {
    "text": "信義區最強高 CP 值火鍋吃到飽!\n最低只要$698 就能肉肉海鮮吃到飽\n另外還有多種口味的哈根達斯 超讚的👍🏻 …",
    "stars": 5.0
  },
  {
    "text": "牛肉品質好，麻辣豆腐沒很好吃🫣其它海鮮，丸子，肉類，都很好，自助吧選擇多樣水果，甜品，啤酒，飲料熱茶通通都有，可以來吃吃看喔 …",
    "stars": 5.0
  },
  {
    "text": "和牛肉片吃到飽，哈根達斯更是不吝嗇的放二櫃，口味眾多，在這吃火鍋是一種享受！",
    "stars": 5.0
  },
  {
    "text": "以麻辣鍋來說，算是比較經濟實惠的，「離峰時段」去吃環境挺不錯；「尖峰時段」就別太苛責了，當然是人聲鼎沸又吵雜。",
    "stars": 4.0
  },
  {
    "text": "已經吃了很多次\n品質都維持不錯\n但是QR code點餐的形式好像有點忙🤣 …",
    "stars": 5.0
  },
  {
    "text": "晚餐價格稍貴，天使紅蝦點了半小時，完全沒來，看來是吃單，最後跟服務人員說如果沒有就不用了。\n後來火速送來。\n不建議點天使紅蝦，蝦頭腥，蝦身粉爛，建議吃草蝦就好，其他尚可。時間到，一定會來催 快離開。很久沒吃過這麼趕，連手都來不及洗就離開的店家。",
    "stars": 3.0
  },
  {
    "text": "需要訂位；餐點掃QR蠻方便快速👍有啤酒、冰淇淋、氣泡類飲料、水果蛋糕吃到飽，餐點服務皆不錯，唯一美中不足的地方就是沒刷卡服務要付現金。 …",
    "stars": 4.0
  },
  {
    "text": "場地承襲一貫的裝潢風格，有舒適的沙發位置也不小，午餐升級晚餐價格就有高檔的三樣肉品可點，有白酒、紅酒、氣泡酒、啤酒無限供應，酒鬼們的福音！！冰品種類繁多，cp值頗高！但員工比較會忽略桌上的空盤，要多次提醒，有幾位服務的感覺沒有其他分店突出，畢竟本店定位在plus,可以有成長空間！！",
    "stars": 4.0
  },
  {
    "text": "水果品質佳，新鮮有甜，甜點不多但每樣都好吃，冰品有兩種都是大品牌，安格斯黑牛咖哩小孩們好捧場，上菜速度快服務熱忱，海鮮肉品都很新鮮蝦子肥美，希望之後提供刷卡服務和多樣的促銷活動...",
    "stars": 4.0
  },
  {
    "text": "麻辣鍋+膠原蛋白鍋\n價錢：午餐每人升級套餐$758+10%服務費\n餐廳環境不錯 品項很多 …",
    "stars": 5.0
  },
  {
    "text": "前兩周才到公館馬辣，衝著草莓季，再來信義吃一波！ 不得不說，雖然信義店價格比公館店貴了60元，但光是用餐環境寬敞明亮，就值得這價差。除了飲料/水果/甜點外，菜色都是直接用手機下單，且上菜速度很快。還有紅酒.白酒.蘋果氣泡酒.啤酒喝到飽。草莓是大家拿取重點，通常一補上 沒多久就空盤了。不過隔幾分鐘再去，可看到草莓又補上，店家一點都不小氣。照舊胃要留點空間給哈根達斯跟莫凡彼冰淇淋，又是吃得肚子圓滾滾的一餐~ （唯一抱怨的是螃蟹不夠新鮮）",
    "stars": 4.0
  },
  {
    "text": "安排的位子還可以，兩人的空間很大👍劃單之後給服務人員，上菜速度蠻快的，醬料、飲品與哈根達斯冰淇淋選擇都很多蠻喜歡☺️食材也算新鮮，只是肉切的較薄，一放下去煮就會散開了😢整體感還不錯👌 …",
    "stars": 4.0
  },
  {
    "text": "113.4.13（台北 信義店）\n用餐時間120分鐘，只收現金，要收服務費。星期六用餐798+10%",
    "stars": 4.0
  },
  {
    "text": "中午用餐吃到飽，一個人平均1000元，cp值很高。\n肉的品質都不錯，而且有啤酒、紅白酒暢飲，只是喝飲料不划算🤣\n冰淇淋是哈根大支跟莫凡彼，選擇很多樣，如果喜歡甜食飲料吧的人，應該會很喜歡。\n但是火鍋的湯頭，麻辣跟花雕雞都沒什麼特色，加上每次加點蔬菜都是來ㄧ些些，像是一人份的量，所以給4顆星 …",
    "stars": 4.0
  },
  {
    "text": "不知道是不是因為人手不夠的關係，今天供餐的等待有點長，鮮榨果汁與氣泡酒的供應、以及醬料的補給也還是跑了好幾趟才補上；點的梅花豬也有點才，海鮮類是還蠻新鮮的，但總括與之前在馬辣的消費，今天有點小失望…",
    "stars": 4.0
  },
  {
    "text": "頂級鍋好吃，牛舌跟松阪豬肉質好吃。\n飲料、甜點選擇略少。茶包選擇多。\n配料也很豐富。\n冰淇淋好吃。",
    "stars": 5.0
  },
  {
    "text": "當天生日天使蝦🦐 吃到飽⋯飽⋯！還有雞ㄈㄡˊ 、肉品類也都ok 現打果汁新鮮 冰淇淋哈根大師滴 ！價格優惠 趕快來報到吧！進入廁所要小心⋯玻璃喔⋯（嚇 陷阱）！祝各位用餐愉快⋯^_^ …",
    "stars": 5.0
  },
  {
    "text": "食材豐富，自助吧東西很多！\n飲料選擇有超多，有咖啡機、氣泡飲料跟花草茶，現榨果汁跟紅白酒。\n重點是冰淇淋是整整一整排的哈根達斯，口味有十幾種真的吃下來真的很過癮。 …",
    "stars": 5.0
  },
  {
    "text": "很可惜沒有現打果汁了\n蝦子也變得好小一隻, 肉質也沒有以往好\n這次唯一令人覺得驚奇的是小番茄+蜜餞, 超好吃的",
    "stars": 4.0
  },
  {
    "text": "夜店風的火鍋店，有調酒喝，自助區的東西也都很好吃，特別推牛筋，入口即化。肉質軟嫩，配麻辣鍋十分上癮。",
    "stars": 5.0
  },
  {
    "text": "以這個價格，可以在信義區享受到這樣品質的餐點，覺得相當划算。\n16種哈跟打使　三點蟹　白蝦　高檔牛肉全都可以無限吃，信義區單點店隨便吃吃就都破千了",
    "stars": 5.0
  },
  {
    "text": "近期在一週內吃了兩次馬辣 都是在平日 一天是午餐一天是晚餐 午餐的時候不知道是不是因為員工安排的比較少 收單都要等人經過才能收走 每個員工感覺都很匆忙 到後面可能劃了6盤的東西只來三盤的份量 試了兩次 兩次都是如此 晚餐的時候員工就比較多 會時不時的出現員工問需不需要加湯和收走單子 另外扣的星星是 店裡的椅子不大好坐 坐起來太低 用餐而言不太舒服 且椅子會滑動 坐起來不太安心 其他食材都是有保持一定的水平 覺得安格斯黑牛和牛梅花是最好吃的 草蝦比白蝦新鮮 近期還有草莓活動 草莓可以吃到飽啊😆😆 雖然晚餐比較貴 但晚餐比午餐的體驗好得多🤔🤔🤔 …",
    "stars": 3.0
  },
  {
    "text": "海鮮肉質吃起來鬆散 肉品很普通\n咖喱的醬還蠻讓我驚艷的！\n四星是給冰淇淋的 口味非常的多樣 最新的口味也吃的到",
    "stars": 4.0
  },
  {
    "text": "環境寬敞舒適，湯底好（但麻辣鍋完全不辣）\n料也都不錯，最特別的是肉盤上會有小牌子告訴你這盤是什麼，不然常常劃一堆肉盤都不知吃了什麼。\n哈根達斯冰淇淋有非常多種口味，且不會故意冷凍到練臂力、挖不起來的硬度。 …",
    "stars": 5.0
  },
  {
    "text": "為了草莓而來，補的勤快，用餐環境佳；服務態度不錯，食材OK，上菜速度可以改進，每次點單的食物常常不是一起來，有些東西拖比較久，吃到忘記有沒有上，造成多點幾次最後一起出現，好撐XD",
    "stars": 5.0
  },
  {
    "text": "今天中午用餐\n現打果汁吧台完全沒有現打果汁\n之前來有喝到的酒類也啥都沒有\n很失望的一次用餐",
    "stars": 1.0
  },
  {
    "text": "牛舌、極黑和牛、生食級干貝還不錯，其他的牛肉不是太瘦就是太肥，手機送單好方便，而且上的很快，完全不用心急，蔬菜種類也很多，吃到娃娃菜開心～就是芒果不甜有點可惜，其他都很好",
    "stars": 4.0
  },
  {
    "text": "環境乾淨 服務態度好 推",
    "stars": 5.0
  },
  {
    "text": "馬辣的費用好像變貴了QQ\n兩個人費用好像是1600多\n餐點很多很豐富 …",
    "stars": 5.0
  },
  {
    "text": "入座後店員在介紹時\n我們詢問最近有什麼活動\n店員說 要訂位時就事先告知要參加活動 …",
    "stars": 2.0
  },
  {
    "text": "週末用餐，點ɴᴛ$998的價位，需加一成服務費\n不能刷卡喔！記得現金務必帶足夠！\n湯頭選麻辣鍋和膠原蛋白鍋，點餐用手機點餐，味道都還是蠻好吃的～ …",
    "stars": 4.0
  },
  {
    "text": "地點方便\n要到這邊用餐記得事先訂位\n也可以現場候位只是用餐時間會需要等比較久 …",
    "stars": 3.0
  },
  {
    "text": "湯頭還是一樣好，這家有酒喝到飽，抱歉肉點太多",
    "stars": 5.0
  },
  {
    "text": "真的很不優蛤蠣有幾顆臭臭的大腸也有異味，肉的品質也很差，干貝吃起來很像在吃朔化劑白飯很像在吃鍋巴飯，不能刷卡也就算了這麼大間連停車費也沒有供應（同一棟）三個人吃2千9百多說真cp值很不ok",
    "stars": 1.0
  },
  {
    "text": "馬辣-信義店\n以中高價位來說，食材算是尚可\n可生意無論平假日都超好 …",
    "stars": 4.0
  },
  {
    "text": "結論：晚一點用餐才會考慮的店，用餐環境算是舒服東西種類也不少，但部分肉類品質不太及格，這部份輸價位算差不多的辛殿太多，輸到看不到車尾燈，看不懂哪裡配得上平均4.5星的評價… …",
    "stars": 3.0
  }
]