[
  {
    "text": "在101內專櫃精品戰區的高級火鍋店\n\n用餐環境算很舒服的一家餐廳 …",
    "stars": 5.0
  },
  {
    "text": "很好吃耶！不愧是涮涮鍋界的愛馬仕❤️這個海鮮🦞真的在動，上桌拍完影片給大家看，就趕快請他拿下去了，心裡小劇場有點多😂😂😂很好吃 …",
    "stars": 5.0
  },
  {
    "text": "火鍋界Hermès 問我值得一吃嗎？  桌邊服務很體貼（姊妹生日服務人員聽到不吃蛋糕就把甜點換成竹輪三吃）幫你把水果玉米切片不讓你吃火鍋尷尬卡牙縫🤣 沾醬的金桔醬油醇和開胃 …",
    "stars": 4.0
  },
  {
    "text": "適合過節的好餐廳，氣氛好，服務好。\n玉米會切好去芯，只剩要吃的地方。\n青蟳會取蟹膏煮粥，每一個過程都可以拍照，服務生很仔細注意客人的需求（愛拍照不會漏掉任何環節）\n最前面菜盤會一一詢問，這裡是否有不吃的東西？我們不吃芋頭，就幫我們夾走換別的食材👍🏻 …",
    "stars": 5.0
  },
  {
    "text": "第一次來【食令shabu】，就被驚艷到！位在台北101樓上，氛圍佳，非常適合情侶約會、慶生以及商務聚餐。\n我們點了「活青蟳雙人海陸套餐」，海鮮真的超新鮮，PRIME牛小排也非常嫩，肉香十足～\n另一份「頂級肋眼套餐」油花分布超漂亮，建議涮到七分熟最剛好，入口即化的感覺很幸福！ …",
    "stars": 5.0
  },
  {
    "text": "台北101那家 Shabu 我真的要推一下～😋\n整體氛圍超chill，服務人員態度也超讚，還會幫忙調醬料！肉質超嫩，海鮮也很新鮮，湯底一開始喝就覺得「哇～這也太香了吧！」🤤\n價位雖然有點高，但CP值還不錯，適合約會或朋友聚餐～ …",
    "stars": 5.0
  },
  {
    "text": "高級鍋物\n第一次嚐鮮覺得很美味！服務也很好！\n牛小排好好吃！ …",
    "stars": 5.0
  },
  {
    "text": "只能說\n這次體驗真的很不好！\n食令餐點的新鮮度我很信任 …",
    "stars": 3.0
  },
  {
    "text": "去年吃過一次合Shabu,就覺得難吃和空虛 …",
    "stars": 1.0
  },
  {
    "text": "看網路評比第一次用餐，用餐環境舒適與餐桌服務人員Luyl的桌邊服務很棒也很貼心，會詢問顧客海鮮料理熟度👍；A5和牛片真的涮個3-4秒，口感真的很好吃😊，最後鍋底煮粥，加入雞蛋、蔥花、海苔絲，味鮮但偏鹹。 …",
    "stars": 5.0
  },
  {
    "text": "食材很好，很高檔，價錢也高貴。和牛真的好吃，日本玉米又甜又香，最後的粥也好棒。就是甜點不怎麽樣。",
    "stars": 4.0
  },
  {
    "text": "不得不說\n差不多的價格，卻比合好太多了！！\n食材比較好以外 …",
    "stars": 5.0
  },
  {
    "text": "想到吃火鍋就會想要來時令吃，已經來吃了第五次。東西新鮮，而且服務很好。幾乎不需要自己動手，就可以滿足自己的味蕾。尤其每一次來都期待最後的粥，實在是太令人回味無窮",
    "stars": 5.0
  },
  {
    "text": "5顆星致2025.7.20（日）晚上替我們桌邊服務的小男生！（胸口似乎沒有名牌，名字不得而知）\n\n來到101的食令好多次，從小朋友還小時、會安排我們坐在包廂裡，到近期幾乎都是讓我們坐在靠近門口這一排。 …",
    "stars": 5.0
  },
  {
    "text": "食材新鮮\n桌邊服務非常棒\n氛圍感也很好\n下次還會光顧",
    "stars": 5.0
  },
  {
    "text": "非常不推薦前來用餐，從帶位人員開始就服務態度不好，一副自以為是的樣子不知道在拽什麼？？長髮披頭散髮的，在餐飲環境不太合適，看起來很髒沒洗頭\n高湯居然是開水，最後煮粥實在沒味道，我只好加醬油調味\n2人共$5400，吃個一肚子火氣，東西少就算了，服務也很普，期待在101用餐，結果期待落空，離開還是餓的，火大到不行",
    "stars": 1.0
  },
  {
    "text": "是傳說中 火鍋界的愛馬仕💖\n\n2024/12 點了法國藍龍蝦海陸雙人套餐，食材方面很新鮮！ …",
    "stars": 5.0
  },
  {
    "text": "極佳的食材品質 完美的服務 吃海鮮除了用自已煮外能完全不用動手去殼去好 連玉米都是切好",
    "stars": 5.0
  },
  {
    "text": "不是...誰在傳火鍋界的愛馬仕..超普\n湯頭是水？超級淡的...完全不值得這個價位",
    "stars": 1.0
  },
  {
    "text": "氣氛很好，服務人員很專業，今天來吃情人節套餐櫻桃鴨口感很好吃，還有代客烹飪服務很棒，食材新鮮很滿意有機會可以再來",
    "stars": 5.0
  },
  {
    "text": "有點不敢相信這邊的服務還有品質，首先帶位進去後，沒有人員介紹或詢問需不需要介紹菜單或餐點內容，今天選了A5近江和牛個人套餐價格大約接近4000元，來了一個蔬菜盤+五片肉，肉質非常硬，吃了一片，有跟店員反應並確認，我說有點硬這是A5的等級嗎？看了我的點餐單據，只有回答是A5的，但也沒有提供其他協助，然後從頭到尾專心服務隔壁桌的客戶，由於肉品的品質反應無果，吃飯整體感受很差，還有個小插曲，因為不喜歡菜盤裡的火鍋料，很貼心的主動問我有沒有什麼不要，假設有這樣貼心服務在點餐時，建議可 …",
    "stars": 1.0
  },
  {
    "text": "今天用餐的體驗非常愉快，特別感謝服務人員 Cacel！他的服務態度非常親切熱情，從進門到用餐過程都細心照顧、笑容滿滿；也因為他的貼心服務，讓今天的餐點彷彿更好吃了！謝謝Cacel，希望下次來還能遇到你！❤️",
    "stars": 5.0
  },
  {
    "text": "位於101的4樓精品層，可想而知價格不菲，不過餐點品質與服務很好，點了波士頓生龍蝦套餐和小羔羊套餐，一切都服務到味不需讓客人自己動手剝殼，連水果玉米🌽都幫你去梗，享受優雅用餐「火鍋」，煮完龍蝦🦞的湯幫你熬粥，我餐間點了白飯（可以不用點會吃太多碳水化合物），值得回訪的高級日式鍋物餐廳，價格方面確實頗高。\n餐後有水果和甜品水準之上 …",
    "stars": 5.0
  },
  {
    "text": "海鮮鍋很讚，前菜品質也很好\n可惜蛤蜊這批沙稍多，但服務人員有幫忙置換",
    "stars": 5.0
  },
  {
    "text": "食材真的都很新鮮，湯頭是昆布無法選擇，但這才能吃得出食材的美味。\n點了海鮮套餐，服務人員貼心的去殼，後來龍蝦放在旁邊冷掉了才吃有點可惜，但是冷掉也沒有海鮮的腥臭味，這點大推！\n最後有把龍蝦留一半請服務人員煮雜炊時一起加入，真的是完美的ending！\n價格雖然偏高但值得再訪！",
    "stars": 5.0
  },
  {
    "text": "「食令shabu」位在台北101購物中心的四樓，擁有寬敞具隱密性的用餐空間，餐廳入口處有點低調，可直接至門口接待處，接待入位。「食令shabu」以高級新鮮的食材，與專人桌邊服務，提供各式海鮮、和牛、肉品，也有單點的食材及合適搭餐的酒水可點選，從頭盤開胃菜前菜、小農時蔬、肉品、海鮮、雜炊，最後送上甜點、水果。喜歡醬料的部分，提供三種醬料搭配鍋物： …",
    "stars": 5.0
  },
  {
    "text": "2025/08/15_初訪。用餐環境很高雅，氣氛超級棒。\n#食材也是高檔。",
    "stars": 5.0
  },
  {
    "text": "第二次來了 服務很棒 食材很新鮮",
    "stars": 5.0
  },
  {
    "text": "餐點新鮮，服務親切，還借我充電器❤️❤️❤️",
    "stars": 5.0
  },
  {
    "text": "優點\n1. 很多評論說是火鍋界的愛馬仕\n2. 進去之後店內都黑黑的 上面又有粉色 可能走一個隱蔽+blackpink的風格 給予人一種充滿隱私的風格 …",
    "stars": 2.0
  },
  {
    "text": "燈光偏暗\n這次點母親節雙人套餐  加上服務費約9000\n海鮮好吃 但覺得火鍋這個價錢有更好的選擇\n畢竟份量不多 服務也是中規中矩",
    "stars": 3.0
  },
  {
    "text": "實在太好吃啦，牛小排與肋眼嫩又厚！蔬菜新鮮，選擇多樣，服務態度超棒，從頭幫忙煮到尾，還幫忙削玉米！\n湯頭好喝，醬料選擇多，餐後還有甜點♥️♥️♥️",
    "stars": 5.0
  },
  {
    "text": "食材新鮮好吃，桌邊服務到位\n新鮮的海鮮+油花剛好的牛小排，假日訂位要趁早就是！",
    "stars": 5.0
  },
  {
    "text": "海鮮拼盤一端上桌就讓人食指大動，蝦子飽滿Q彈，螃蟹鮮甜，生魚片入口即化。鍋底的料也很豐富，湯頭鮮美。不論是食材品質還是用餐氛圍都很棒，值得推薦！\n\n考量價價位，適合特殊節慶時安排的餐廳。",
    "stars": 5.0
  },
  {
    "text": "環境氣氛良好～服務人員態度親切\n服務人員會幫忙煮火鍋的擺盤蔬菜\n還有前菜、甜點～ …",
    "stars": 5.0
  },
  {
    "text": "101百貨4 F～\n服務好，食材新鮮，\n另外2歲小朋友免費贈御飯團😄👍 …",
    "stars": 5.0
  },
  {
    "text": "海鮮質量不錯，除了鮮蚵很多小顆的⋯螃蟹撥好都冷了😂，三種調味醬比較普通\n蔬菜盤魚板普通、花枝丸很不錯、玉米偏老以這個價位玉米因該再嚴謹一點 …",
    "stars": 5.0
  },
  {
    "text": "帶位小姐很不專業，都已經告知手機號碼原訂6位改5位，結果帶我們到別人的包廂，又出去到外面櫃檯時，我再告知一次訂位電話，她回：你確定訂我們101店嗎？我們還有另一間大直店。我：訂這邊沒錯。\n她才在去看訂位資料，確定了我們訂位，帶我們入座。很ㄎㄧㄤ。",
    "stars": 3.0
  },
  {
    "text": "不虧是合鍋物的姐妹店，食材新鮮，份量也比合鍋物多。服務也很棒",
    "stars": 5.0
  },
  {
    "text": "這個體系的火鍋，桌邊服務很棒，不用一直沾手，服務也很貼心。食材依舊新鮮，會再回訪。",
    "stars": 5.0
  },
  {
    "text": "一星給玉米 一星給醃菜\n這間店有打卡活動評分會失準要注意\n撇除主觀食物喜好 …",
    "stars": 2.0
  },
  {
    "text": "生日餐-雙人龍蝦餐，牛小排很嫩好吃😋\n桌邊服務周到，玉米代切好方便，海鮮代煮最後煮粥，輕鬆精緻👍 …",
    "stars": 5.0
  },
  {
    "text": "位在101大樓的4樓。\n今天坐在吧台區，點了海陸雙人套餐，套餐內容有前菜、雙主餐、菜盤、飯後水果和甜點。飲料需要額外點，因爲開車關係，點了可樂。\n海鮮主餐禮有波龍、白蝦、鮑魚、甘貝、鮮蚵、蛤蠣、鮭魚片和透抽。牛肉的部份，油花偏多。 …",
    "stars": 4.0
  },
  {
    "text": "吃完後看評論震驚這間被譽為涮涮鍋界的愛馬仕😅\n桌邊服務有但動作較急躁\n（店內似乎人力不足不怪服務生） …",
    "stars": 1.0
  },
  {
    "text": "內用環境偏暗有提供包廂需符合低消，當天在包廂內用餐專人服務，選用活體食材新鮮可見，高價的火鍋料理其實還有更好的選擇，吃過後應該不會推薦再訪。",
    "stars": 3.0
  },
  {
    "text": "高湯是開水真的讓人傻眼，蔬 菜盤一來就幫你整鍋倒下去，蔬菜品質很差完全沒甜味，沙茶醬一不香還很死鹹。\n前菜的鴨肉跟醬汁滿是食品添加物。",
    "stars": 1.0
  },
  {
    "text": "店員阻止我們一個人點素食鍋，說菜盤很大，這樣我們菜會吃不完，但實際上菜盤很少。\n湯沒味道，很像白開水煮的一餐，海鮮也普，蚵仔超腥，蛤蠣有沙，最後的粥也是沒味道，普通到不行。服務也普普通通",
    "stars": 2.0
  },
  {
    "text": "吃過一次即可\n這價錢的火鍋通常以為會幫忙煮\n但感覺服務人員只撈了湯渣 …",
    "stars": 3.0
  },
  {
    "text": "態度超差，套餐甜點選項有少就算了，問個蓮子湯能不能做冰的店員回：喔 那本來就是熱的 ==\n然後幫忙煮食材的員工一句話都不說，連要把食材拿走也完全沒說，自己叫資深的來結果先理由一波，然後說要請主管幫我們處理，結果主管就是前面介紹餐點的 大蛤特蛤\n開在101結果店員比外面小火鍋的店員還不專業…\n會有五星完全就是打卡有送東西而已",
    "stars": 1.0
  },
  {
    "text": "湯頭普通，食材尚可，服務人員會幫忙下鍋煮，整體有點急促，想讓客人趕快吃完(？！)，價格超過想像，在101租金可能不便宜。",
    "stars": 2.0
  },
  {
    "text": "服務好，食材都很新鮮，海鮮都活跳跳的。\n-湯底- 本身較為清淡，本人我就是吃很清淡的人，所以非常適合我（還要考慮到最後煮粥，所以一開始湯不能太鹹，否則最後吃粥，可能需要去洗腎了）。\n-蔬菜- 可以把不吃的換成綠色蔬菜，真的很棒，「花枝丸」真的很真材實料，芋頭是我的最愛🫶🏻。 …",
    "stars": 5.0
  },
  {
    "text": "新鮮高級食材海鮮！好吃！服務很好！",
    "stars": 5.0
  },
  {
    "text": "之前都是在bellavita店用餐，服務一直都不錯，也是我的愛店之一，第一次到101的這家用餐，服務上的感受不佳，從前台到帶位，位置也很窄小，甚至是已有事先訂位告知3位大人，結果到位時，桌面上只有2組餐具，詢問了服務人員後，服務人員只冷回一句：那件再加一組就好了啊！高級的餐廳是這樣的服務⋯",
    "stars": 2.0
  },
  {
    "text": "味道不錯，套餐會比單點划算很多喔👍\n101的會員還有送一人一杯酸梅汁\n服務也很不錯👍會幫忙煮，只要負責吃就好😆 …",
    "stars": 5.0
  },
  {
    "text": "海鮮的部分服務生會幫忙處理\n讓客人吃到不會過老的海鮮\n也會詢問客人喜歡什麼程度的口感 …",
    "stars": 4.0
  },
  {
    "text": "餐點好吃😋\n服務也很好👍\n食材真的很新鮮🥰 …",
    "stars": 5.0
  },
  {
    "text": "服務很好\n肉新鮮\n很適合家族聚餐",
    "stars": 5.0
  },
  {
    "text": "造訪此餐廳與超過10次以上\n你到現場時，店員說小孩需要低消800\n我說好的沒問題 …",
    "stars": 1.0
  },
  {
    "text": "氣氛讚，味道不錯。直到推薦給大家",
    "stars": 5.0
  },
  {
    "text": "第一次來解鎖信義時令Shabu，每道食材都很新鮮，鮑魚、蝦子上來的時候還都是活的新鮮用眼睛看得到👀👍🏼，基本在網路上就可以先看菜單，節省時間，一進來服務人員態度很親切，拿目錄介紹、點餐，點完餐先上開胃菜，然後主食服務人員會幫忙下，海鮮部分也會幫忙去殼，肉的部分要自己煮，不太怎麼自己動到手，這樣的服務真幸福，剩下的湯底會煮粥，很好吃❤️真滴～就是這樣不知不覺變胖的😆😆太好吃停不下來，粥的飯一定要加多一點吃飽一點🤤🤤，最後上甜點，甜點部分宇治紫薯那一道覺得有點太甜，飯後水果鳳梨跟蓮霧也還好，其餘的都推，都吃起來～～ …",
    "stars": 5.0
  },
  {
    "text": "食材非常新鮮  蔬食盤的甜玉米 及大甲芋非常好吃  幫忙切片的水果玉米 讓女生們可以優雅的享受  。海鮮是活的 桌邊服務幫忙去蝦殼  這點更是令人滿意👍 …",
    "stars": 4.0
  },
  {
    "text": "用餐過程貼心服務，感受上蠻親切的，餐點新鮮好吃份量可以~",
    "stars": 5.0
  },
  {
    "text": "在101裡面，停車方便，多樣化的菜色跟酒單供選擇，海鮮很新鮮，不過活蝦在旁要有點勇氣，專人服務挑肉跟分肉，肉質有水準，湯頭香甜，搭配清酒夠勁，用餐環境佳，服務態度不錯，最後還會幫忙煮粥，調味適中，做最後收尾，價位偏中高，但來了就是好好享受，整體而言，是不錯的一間火鍋店。",
    "stars": 4.0
  },
  {
    "text": "食材新鮮又好吃，服務貼心",
    "stars": 5.0
  },
  {
    "text": "之前去過大直店非常❤️，這次來101嚐鮮，服務與餐點真的很棒",
    "stars": 5.0
  },
  {
    "text": "東西品質好，選擇樣式多，非常推推！",
    "stars": 5.0
  },
  {
    "text": "食材新鮮好吃，但服務流程很不好，餐後的甜點水果很廉價感，最扯的是付了5000元訂金，結果結帳時沒有主動扣除，直到我們步出店門口想起來訂金一事去問櫃體人員，才退回訂金給我們…\n另外櫃體接待人員一副要死不活的臉，真的很不適合做為一間餐廳的門面…",
    "stars": 3.0
  },
  {
    "text": "用餐環境還行，但因為標榜的是桌邊服務，餐廳在101裏所以價位稍嫌高了點。\n\n涮涮鍋一定要有的辛香料（例如：辣椒，蔥花）配料，得要跟服務生要了才會給，不是主動詢問是否需要，桌邊服務也不是全程，感覺這樣就失去桌邊服務的用意。 …",
    "stars": 3.0
  },
  {
    "text": "還不錯～就是吃一個氣氛\n覺得依照這個價位\n員工是真的可以再加強訓練～ …",
    "stars": 4.0
  },
  {
    "text": "號稱火鍋界愛馬仕的高級鍋物\n基本消費就是一個人要點一份套餐\n如果3個人點了雙人套餐 …",
    "stars": 5.0
  },
  {
    "text": "三個人總消費金額一萬三千多，（包廂低消為一萬）其實只是吃服務，全程都有位服務人員幫我們煮、處理海鮮等，最後鍋底會熬粥、加入蟹膏、蔥花和蛋、海苔絲（我沒拍）\n別看前菜小不拉雞..最後真的會飽到天靈蓋（雖然我們想吃的鮭魚卵系列都沒有，很失望） …",
    "stars": 4.0
  },
  {
    "text": "用餐環境非常好，活體龍蝦非常新鮮，服務人員態度親切也很貼心。",
    "stars": 5.0
  },
  {
    "text": "服務到位的鍋物料理\n海鮮很鮮美好吃\n和牛就還好沒有特別記憶點 …",
    "stars": 4.0
  },
  {
    "text": "這次點牛小排套餐和澳洲和牛套餐，肉質好比其他店家切片更厚，更有口感。可惜菜盤普通，尤其高麗菜口感不佳，湯頭也蠻普通的、服務也普通。\n👍🏼甜點銀耳湯和黑糖奶酪非常優秀！\n👍🏼餐後會幫忙煮粥，粥很順口好吃。 …",
    "stars": 3.0
  },
  {
    "text": "2023.04.28\n台北頂級火鍋吃一輪了，終於來朝聖101的頂級火鍋食令。 …",
    "stars": 2.0
  },
  {
    "text": "一分錢一分貨！花錢值得享受！",
    "stars": 5.0
  },
  {
    "text": "是間精品火鍋店，在101裡面又在精品樓層高級感倍增，會有店員在旁幫忙服務，但感覺那天服務我們的店員菜菜的，餐點還送錯好幾次⋯\n室內燈光陰暗，湯品裡面有毛絮，請店員換過還是一樣有，感覺是擦拭布會掉毛的關係❌❌❌\n湯頭味道很淡，幾乎沒什麼味道，喜歡吃重口味的人可能會不習慣。 …",
    "stars": 4.0
  },
  {
    "text": "開心，朋友從大陸來玩！受到貼心的對待！",
    "stars": 5.0
  },
  {
    "text": "點龍蝦跟螃蟹，會幫你把肉都挑出來，5顆星服務\n蔬菜是亮點，從沒想過蔬菜煮火鍋可以這麼美味",
    "stars": 5.0
  },
  {
    "text": "結論是餐點不錯 有符合人均3000多的期待\n雖然服務態度良好 但明顯新人教育訓練沒有完成就被推上線服務 可以理解新人不熟練 但是SOP執行度有待加強 這價位的餐廳體驗感受應該要更好 …",
    "stars": 3.0
  },
  {
    "text": "服務超好～海鮮真的很新鮮送來還是活的～菜類火鍋料都有服務人員幫忙煮～服務員都很認真的看客人有沒有需要什麼～雖然價格沒這麼親民但這樣的服務跟食材覺得很值得❤️氣氛也很好～前菜、甜點都很棒～想要小酌一下也不錯有各式品種的酒～不喝酒也有果汁、汽水飲料～",
    "stars": 5.0
  },
  {
    "text": "非常好吃⋯湯頭鮮甜肉質很讚！",
    "stars": 5.0
  },
  {
    "text": "經常吃這個體系的火鍋，桌邊服務很棒，不用一直沾手，服務也很貼心。腰不舒服幫忙送上靠枕。食材依舊新鮮，會再回訪。",
    "stars": 5.0
  },
  {
    "text": "6/24中午用餐\n6月初新開的火鍋店，所以餐具和環境都很新\n餐點看起來份量不多，但實際可以吃很飽 …",
    "stars": 5.0
  },
  {
    "text": "食材非常新鮮！蝦子和鮑魚是活的很驚豔！東西都很好吃～ 氣氛也真的很好，覺得值得！",
    "stars": 5.0
  },
  {
    "text": "日前女兒告知要幫母親慶生,已訂了食令作為生日晚餐,霎那間覺得女兒長大了..,但最後他告知\"他訂餐我們付錢\",夢醒時間總是來得特別快~😂😂\n\n該店食材~前菜、海鮮、和牛、粥及甜點皆有一定之水準、尤其是桌邊服務完全不用自己動手,龍蝦、鮑魚甚至是玉米皆會去殼、切片及燙熟等處理 …",
    "stars": 4.0
  },
  {
    "text": "海陸套餐好吃\n鮑魚跟干貝非常新鮮\n和牛肉品新鮮 …",
    "stars": 4.0
  },
  {
    "text": "食材十分新鮮，海鮮上桌時還是活跳跳，還點了牛小排與豬肉套餐，肉品也是十分鮮嫩，餐廳服務也十分周到，因為帶小孩出門慢了時間，預約時餐廳也讓我們提前在廚房休息前提前點餐，趕到餐廳就能即時享用大餐，餐桌服務也十分親切，煮食十分用心，十分推薦！",
    "stars": 5.0
  },
  {
    "text": "我是用電話訂位的，從訂位到用餐，服務人員都服務態度都很棒！\n餐點部分，肉類自己下鍋煮，品質還不錯~\n海鮮部分，會幫忙料理，不擔心沒煮熟，還會幫忙去殼！❤️",
    "stars": 5.0
  },
  {
    "text": "位於101的4樓，菜色跟貴婦百貨的合Shabu和橘色都類似，不過室內燈光好暗，以為自己是來到餐酒館。分別點了牛小排和青蟳兩種套餐，服務生上菜盤時會主動詢問菜盤的食材有哪有不吃的，不吃的話會換成其他綠色蔬菜，整體食材和服務都跟其他兩家差不多，表現中規中矩，如果橘色訂不到，可以來吃這家。",
    "stars": 5.0
  },
  {
    "text": "我覺得如果吃過橘色跟初衷小鹿就會覺得這裡很普通\n\n以打高價位火鍋來說很多細節沒有跟上 …",
    "stars": 3.0
  },
  {
    "text": "服務態度好，食材也很新鮮，最棒的事有海鮮去殼服務。 約會慶生的好餐廳",
    "stars": 5.0
  },
  {
    "text": "食令 Shabu 真的是一次很棒的用餐體驗！\n餐點食材非常新鮮，服務人員態度親切、細心，讓人感覺很貼心，餐廳的氛圍也很好，環境舒適、乾淨，和朋友聚餐或是家庭聚會都很合適。\n整體來說非常推薦，下次一定會再訪！",
    "stars": 5.0
  },
  {
    "text": "龍蝦很新鮮，但服務有待加強，同等級的火鍋店進出門會幫客人開門，桌邊服務不會弄得到處都是，更別提站在桌邊跟客人說我幫你收一下盤子然後一動不動，就要我幫她拿盤子，幫忙拿了後也沒有說謝謝。\n這個價格，這樣的服務，我沒辦法買單",
    "stars": 5.0
  },
  {
    "text": "餐前炙燒牛肉、超嫩，入滑順口，還有帥氣小哥哥桌邊服務，超棒的，隱密性夠，適合商務會議、洽公，情侶約會的好地方，東西超新鮮，湯底還可以煮粥一絲一毫都不會浪費，火鍋界愛馬仕太威了🎉🎉🎉 …",
    "stars": 5.0
  },
  {
    "text": "在101 四樓 用餐環境非常好滿有質感的！\n食材都非常非常新鮮！牛肉的品質也超好！\n套餐都會附上前菜（有海鮮沙拉 鮭魚卵海膽手卷 炙燒牛沙拉）可以選擇！ …",
    "stars": 5.0
  },
  {
    "text": "火鍋界的愛馬仕  但我覺得比它更愛馬仕的大有人在😂  可能我真的不愛清水煮火鍋吧  我是湯底控  服務很好啦有專人代煮我很感恩  然後物色了一輪男服務生普遍帥哈哈🤣 …",
    "stars": 5.0
  },
  {
    "text": "老實說看完評論充滿期待，跑來吃完後覺得，蠻失望的。服務不錯，環境乾淨，但他的食材完全跟不上他的價格。\n\n湯頭清淡到基本上沒有味道，我已經算吃清淡的人了，但這真的到沒味道的程度 …",
    "stars": 2.0
  },
  {
    "text": "聖誕跨年的雙人海陸套餐（$7000多）\n包括綜合海鮮🦞+A5和牛\n本套餐還包含前菜(干貝）、甜點（三選一）、水果 …",
    "stars": 5.0
  },
  {
    "text": "我覺得服務很好，小朋友有附御飯糰。菜盤新鮮，肉質鮮嫩，海鮮新鮮。用餐舒適，來101值得來吃一次。推薦",
    "stars": 5.0
  }
]