[
  {
    "text": "在離峰時間吃飯，是唯一的一桌客人，青菜區在入口處，可以用小桶子夾取吃到飽，飲品跟醬料區也在入口處，座位區要往哪走，可能是礙於場地限制，滿奇怪的擺設。洗手間在地下室。\n青菜區佈置的蠻可愛，也乾淨，服務人員收盤子很快速，態度也很好，肉品跟湯頭中規中矩，沒有特別好吃的印象，餐後有冰淇淋或檸檬愛玉，沒有熱甜品的選項。\n鄰近大巨蛋的巷子裡，要看表演前很適合來吃個熱熱的填飽肚子。",
    "stars": 4.0
  },
  {
    "text": "很推薦旬味的鱸魚鍋，現場先將醬料爆炒後加入魚鱗熬製的膠原蛋白，煮出來的湯底鮮甜美味，膠原滿滿，鍋裡還有梅花豬和蛤蜊，吃起來相當過癮，自助吧的青菜很新鮮，珊瑚草 山藥奶油白菜是其他火鍋店其他比較少有的，喜歡這些菜的一定要來品嚐一下。\n店裡的氣氛很好，不像其他火鍋店那般吵雜，吃起來很舒服喔！\n下次一定會再回訪~~",
    "stars": 5.0
  },
  {
    "text": "這價位…有點偏貴！\n但可能也是開的地點關係…\n整體環境是乾淨 …",
    "stars": 4.0
  },
  {
    "text": "評分就是二顆星🌟🌟\n評價這麼好是因為有送禮 …",
    "stars": 2.0
  },
  {
    "text": "點了牛豬雙拼加上服務費要825，吃到飽的蔬菜自助吧算豐富，但這個價位的肉吃起來很普通，完全不值得這個價格，寧願再多花幾百塊去吃更好的火鍋，看到桌上有打卡送東西的活動大概知道這個4.9顆星怎麼來的了",
    "stars": 2.0
  },
  {
    "text": "店內環境很適合朋友聚餐，地理位置佳 ！\n肉量給的很豐富，肉質也不錯～\n青菜部分是自助吃到飽這點很吸引人。 …",
    "stars": 5.0
  },
  {
    "text": "點了雞白湯跟酸菜湯，湯頭很普。\n特殊湯頭要等30分鐘（但用餐限時1.5小時）點餐系統很不直覺很難用\n服務人員也介紹不清楚 有夠浪費時間… …",
    "stars": 2.0
  },
  {
    "text": "整體乾淨，用餐環境不錯，價位是比較高一點的，這間的肉質稍稍跟不上價位，以這個價位來說，還有很多更好的選擇",
    "stars": 4.0
  },
  {
    "text": "⚠️有每人低消一鍋⚠️\n菜盤選擇都是原型食物，蠻健康的，一個人消費一鍋約500-800元，要加一成服務費，套餐都含自助菜盤跟甜點，是可以吃飽的，價格來說雖然還是小貴，但吃起來清爽！",
    "stars": 3.0
  },
  {
    "text": "這家餐廳適合有寵物的家庭，因為他們特別提供無鹽無味精的白湯湯底給毛小孩。然而，餐廳的價位偏高，以這個價格可以享受到更好的肉質。\n另外，麻辣湯頭的品質不穩定。我和朋友都點了麻辣湯，但朋友的湯較清澈、不會越煮越稠，而我的湯則變得濃稠又鹹，即使我適時撈浮沫而且我並沒有煮會讓湯變得越來越稠或鹹的食材，並加湯。\n總結來說，這家餐廳CP值不高，同價位下有更好的選擇。",
    "stars": 2.0
  },
  {
    "text": "店員很親切，會主動協助幫忙加湯等等\n自助吧蔬菜配料豐富\n也有不常見的日本松葉 …",
    "stars": 5.0
  },
  {
    "text": "食材新鮮好吃環境非常乾淨\n我家老大睡的很舒服\n睡醒還有招待小點心吃 非常滿意！",
    "stars": 5.0
  },
  {
    "text": "位在國父紀念館附近的巷子裡開車稍微比較不方便，餐廳裝潢格局乾淨明亮特色性稍嫌不足。\n肉類海鮮和青菜都很新鮮，食材品質個人是覺得還不錯，口味比較偏清淡走健康路線。\n一個人消費加一成大約在800~1000多，以餐廳整體的感覺來說並沒有很驚艷，桌椅的用餐空間並沒有很大，舒適性比一般的平價火鍋店再好一點點。",
    "stars": 3.0
  },
  {
    "text": "肉質還不錯👍\n蛤蜊很讚👍\n可惜當天 龍蝦沒了 未能品嚐 …",
    "stars": 3.0
  },
  {
    "text": "肉品優質，蔬菜豐富 有平常火鍋店沒有的山苦瓜 箭筍 竹筍 皆都新鮮好吃 蔬菜的種類真的很多！而且都會一直補足 可以成為愛店之一",
    "stars": 5.0
  },
  {
    "text": "缺點:酸白菜湯底死酸不好喝、牛肉不好吃、海鮮鮮度勉強、魚肉片沒解凍帶冰霜、座位很窄\n優點:自助青菜區很豐富、藥膳雞白湯底好喝",
    "stars": 2.0
  },
  {
    "text": "肉的品質不錯，湯頭蠻好喝的很推薦雞白湯，菜的總類蠻多樣而且可以吃到飽很讚，但是價格我覺得太高了，如果變四五百的話就超棒。不用為了喝伯爵奶茶而留言五星，因為伯爵奶茶又甜又小杯。圖片的肉是加量的喔！",
    "stars": 4.0
  },
  {
    "text": "昆布鍋底味道超淡，煮完跟水煮差不多。\n\n喜歡吃嫩嫩羊肉的先別點。 …",
    "stars": 3.0
  },
  {
    "text": "蔬菜吧是我最愛的部分了！新鮮種類也多！已經回訪好幾次了！唯一比較不太滿意的是總有一個芳香劑的味道在空間裡，有點不太合適，每次去都有濃淡不一定。",
    "stars": 5.0
  },
  {
    "text": "蔬菜吧裡的蔬菜種類很多，也都很新鮮，湯頭不是味道非常重，感覺得出有用心準備，肉品跟蔬菜比較普通，但也是好吃的。\n\n服務人員態度好，只是從用餐區走到自助區中間醬料碟空間有點小，若是有人在裝醬料又有人在走動偏擁擠。",
    "stars": 5.0
  },
  {
    "text": "確實是高CP值沒錯，對比附近鍋物店價格來說，青菜可以一直自己拿不錯，座位被安排到很小的兩人桌不是很舒適",
    "stars": 4.0
  },
  {
    "text": "看更多可至Foodie Eat無聊吃吃IG:@foodie_eat_ing\n\n本地去骨土雞腿$480 …",
    "stars": 5.0
  },
  {
    "text": "環境舒適 餐點美味 交通方便\n青菜吃到飽\n服務也很好 還有飯後甜點",
    "stars": 5.0
  },
  {
    "text": "網紅琳妲開的火鍋店\n蔬菜採自助式，當天有水蓮還不錯👍\n不過價位稍為偏貴CP偏低，店內有特別區域展示可供欣賞XD …",
    "stars": 3.0
  },
  {
    "text": "走進店裡的感覺是舒服的，用餐環境乾淨整潔，單價偏高，但食材都蠻天然的，肉品跟海鮮蠻新鮮，有自助式沾醬區以及冷飲區，咖啡機，餐後甜點是明治冰棒。",
    "stars": 5.0
  },
  {
    "text": "一開始就幫我行動不便的媽媽開門，感覺很親切，配料有香菜超讚，酸白菜湯味道我很愛，離我家很近之後可以常常來，雖然5星有送東西但我真心想給五星😊 …",
    "stars": 5.0
  },
  {
    "text": "好吃，份量也大，還有很棒的小農生菜可以拿，飲料、咖啡也都有。雖然咖啡喝起來有點無味。不過整體來說都不錯。\n用餐時大概五桌客人，現場只有一位服務生，感覺蠻忙的，忙碌之餘他都還有空注意到火鍋要加湯的小細節。",
    "stars": 4.0
  },
  {
    "text": "餐點很新鮮，肉品也很鮮美，唯一無法習慣是用小鋁罐裝蔬菜，很麻煩不好裝填，或許是為了讓客人不要過量拿取食材，但是要一直從不是很寬敞的座位移動去前方食材處拿取，不是太方便☺️，其他餐點口味方面都很棒。",
    "stars": 4.0
  },
  {
    "text": "自助吧真的很用心 個人鍋還有分兩邊讓你煮菜跟肉 太用心",
    "stars": 5.0
  },
  {
    "text": "開在公司對面的這地方四年來已經換過好幾家火鍋店，之前的店都有吃過，就是這次不知道為什麼一直沒來吃，可能是被之前的經驗感受給蒙蔽了吧！但今天無意間在隔壁餐廳客滿後，就想說那還是進來試試。結果意外發現…很不錯耶⋯食材都是乾淨且新鮮⋯應該早點來試試的XD。還有光是服務態度就值得再來😄！👍 …",
    "stars": 5.0
  },
  {
    "text": "因有客人包場店家問我們要延後或改天吃，我們選擇晚點吃去有招待我們小三鮮【選擇蛤琍、巴沙魚（好吃沒腥味）】👍\n菜類自助吧可選擇自己想要的菜👍\n當歸烏骨雞白湯湯頭不錯不過偏清淡（可選鴛鴦鍋需+價） …",
    "stars": 5.0
  },
  {
    "text": "交通地點離市政府捷運站一號出口走路約五分鍾多，離松山高中很近搭公車也方便。入店門是很清新的風格， 沒有一般火鍋店旳油膩味。涮涮鍋湯頭除了昆布原味外， 都有加價。 我點了雞湯加70元很值得。蔬食菜盤都是自助吧，整理旳非常乾淨，一個小盆子裝的美美的，很像在盆栽市集視覺很享受， 菜品也乾淨新鮮。平日中午有商業套餐蠻划算，牛肉鍋才三百多元， 肉質也很好。 同事的海鮮盤也很新甜，整體用餐經驗是會再回𧩹的好店家。另外值得一提是服務人員很親切，當天用餐只有他一個外場。 人忙的要飛起來也沒臭臉，還不忘記逐桌檢視要不要加湯。 大推 …",
    "stars": 5.0
  },
  {
    "text": "即使是商業午餐價位還是相當驚人，不過考慮到是吃到飽的而且蔬菜有都很高品質有補回來一些cp值,希望哪天能有個200元左右的商業午餐",
    "stars": 4.0
  },
  {
    "text": "蔬菜區自助吧很棒，挑自己喜歡的，牛肉好吃，食材新鮮",
    "stars": 5.0
  },
  {
    "text": "整體環境給人一種清新舒服的感覺，靠窗的地方採光也非常明亮，適合朋友家人一起聚餐的好地方，食材海鮮非常新鮮，冬天將近推薦大家可以來享受享受😎（此次雙人餐點還有送龍蝦噢～）🦞\n👍👍👍 …",
    "stars": 5.0
  },
  {
    "text": "今天點了「旬味秘制鱸魚鍋」🍲\n加點海鮮、豬肉片 …",
    "stars": 5.0
  },
  {
    "text": "看評價還蠻不錯,特地來嘗鮮~\n餐點：經典套餐\n✎可選兩種湯底(雞湯+原味),湯味道適中大概是比較天然的湯頭) …",
    "stars": 5.0
  },
  {
    "text": "進捷運市府站，食材新鮮，空間舒適服務親切，店內空間有限，建議提早訂位再前往！！當月壽星活動，記得帶證件喔！！",
    "stars": 5.0
  },
  {
    "text": "青菜吃到飽可自由取，食材新鮮好吃，點雙人套餐還送龍蝦，豆皮超級好吃！甜點爆米花泰式口味不好吃🥲 …",
    "stars": 5.0
  },
  {
    "text": "好久沒有來到旬味了，整個店面重新整修過了，全店可容納44個位子，週邉有國父紀念館及市政府停車場，車位多，算是好停，週邊車位目前都是30-50元不等。\n旬味裝潢後，在訂價策略及材料品質也有所調整⋯⋯\n肉品部分，有明顯的加厚，口感有提升 …",
    "stars": 5.0
  },
  {
    "text": "離市政府捷運站很近！交通非常方便✨門口也有很顯眼的招牌～\n一進門空間環境色系都很舒適！ …",
    "stars": 5.0
  },
  {
    "text": "很好吃CP值很高跟上面說的完全一樣，下次決定還要再來",
    "stars": 5.0
  },
  {
    "text": "第一次來，感覺非常好！環境乾淨，服務人員親切。菜盤新鮮，湯鍋很用心，還分成鴛鴦，一邊是原湯頭，一邊是放火鍋的湯頭，老闆希望客人吃的健康！老闆人超好超熱心喔😁\n真的很推薦來吃看看 …",
    "stars": 5.0
  },
  {
    "text": "菜盤很讚👍沒有冷凍丸子類\n都是新鮮蔬菜！ …",
    "stars": 5.0
  },
  {
    "text": "自助吧的菜種類很多，今天點松露牛奶鍋，松露很濃郁很好喝🤪 …",
    "stars": 5.0
  },
  {
    "text": "蔬菜選擇新鮮豐富，鴨肉和🦐不符合個人期待，店員感覺有點忙，飲品提供多種口味的水果醋可以自取，餐後會提供冰淇淋，不過沒吃到買單離開了。 …",
    "stars": 4.0
  },
  {
    "text": "逛完松菸後無意間路過新開幕的火鍋店\n昆布湯底味道很濃郁\n醬料搭配的也很好 …",
    "stars": 5.0
  },
  {
    "text": "很棒的火鍋店，\n嘗試的是商業午餐，\n沒想到店內滿滿都是用餐的人， …",
    "stars": 5.0
  },
  {
    "text": "看燈會找個國父紀念館附近的餐廳，因為有寶寶，火鍋一直是我們的首選！雖然不是親子餐廳，但用餐過程很舒服，服務員會注意我們是否需要協助外、餐點份量、肉的質感都很喜歡，是個會想二訪的店喔！",
    "stars": 5.0
  },
  {
    "text": "用餐環境很舒適 服務生態度親切良好 口味也不錯 個人鴛鴦鍋 滿足想吃多種口味的慾望 蛤蜊也很鮮甜 推👍 …",
    "stars": 5.0
  },
  {
    "text": "雞白湯要加湯，說要加熱，等了15分鐘有，到底要加熱多久？問問題也不回答，只說了一句不好意思喔。服務？妳不給我雞白湯底我另一邊也沒辦法煮啊，會燒乾欸\n\n加點豆腐鴨血也漏上，然後還限時90分鐘，收服務費。服務？ …",
    "stars": 2.0
  },
  {
    "text": "Plate頂級牛胸腹 7oz 400元\n\n牛肉部分普通偏韌 …",
    "stars": 5.0
  },
  {
    "text": "松阪豬好吃\n秘制鱸魚鍋是整條魚下去很新鮮\n本月生日打卡還有送蝦\n壽星吃的很開心🥳 …",
    "stars": 5.0
  },
  {
    "text": "店內環境乾淨，醬料是每桌獨立使用，也有提供插座。\n\n但兩人座位有點窄小也沒提供置物籃，再加上大衣和包包就更擠。 …",
    "stars": 4.0
  },
  {
    "text": "1.食材跟不上價位等級、肉不甜\n2.服務品質沒問題\n3.蔬菜吃到飽與其他店無差別",
    "stars": 3.0
  },
  {
    "text": "物超所值的鍋店👍\n湯頭自然鮮美（不含味精）與菜鍋一起煮越煮越鮮甜。 …",
    "stars": 5.0
  },
  {
    "text": "靠送飲料出來的好評分數，被騙一次就夠了。\n這年頭，食材好吃和服務意識，才配獲得口碑和利潤，不是商家的以為是。",
    "stars": 2.0
  },
  {
    "text": "食材實料味鮮味美\n喜歡蔬菜吧～\n好可愛的小熊冰磚伯爵奶茶",
    "stars": 4.0
  },
  {
    "text": "注意到很多細節的優質店家\n1. 筷子掉了原本想說撿起來擦一下，沒想到女服務生很細心立刻拿新的給我\n2. 離開前發現柚子從原本被拿完又補了，只是發出一個驚訝的聲音，服務生人很好的說要不要再吃一點，好滿足❤️ …",
    "stars": 5.0
  },
  {
    "text": "旬味自然鍋物身處在北市市府站的一級戰區，我請大家務必大大捧場讓它長壽生存！火鍋最重要的湯頭，旬味的湯頭都是精心熬煮，這次我選了豚骨白湯，一開始還擔心吃到最後會不會很油或膩口，OMG一點也不會，吃到最後還可以大口喝湯，濃而不膩！下次再來品嚐別的湯頭；再來主餐的部分，我選了海陸小總匯，我必須跟大家說！本人我超愛吃海鮮，但只吃新鮮的海鮮，我的天！各位觀眾，新鮮又鮮甜，蝦子很大隻（好像草蝦跟白蝦兩種），寸蛤的肉跟殼一樣大（如圖3）！另外還有鯛魚片、鮑魚、干貝，肉品搭配培根牛，份量跟某 …",
    "stars": 5.0
  },
  {
    "text": "環境舒適，店員親切，肉質也很不錯～\n鍋器是鴛鴦鍋的形式，就算沒有點兩種湯，\n把菜肉分開煮也是蠻好的～",
    "stars": 5.0
  },
  {
    "text": "經過新開的店家在試營運來嚐鮮\n湯頭好喝 肉質新鮮 cp值高\n新裝潢環境舒適\n店內還有明治冰淇淋跟飲料可以無限暢飲👍🏻 …",
    "stars": 5.0
  },
  {
    "text": "環境乾淨明亮舒適，食材基本上原型食物為主很健康，湯頭還可以，自然鮮甜，雖然不驚艷，但不是人工香料的，不限時，所以用餐的氣氛可以很輕鬆不急迫。",
    "stars": 5.0
  },
  {
    "text": "超讚～～～海陸套餐份量超大，非常新鮮，菜盤也很豐富，超級划算👍🏻👍🏻👍🏻\n\n每個人都是給鴛鴦鍋的鍋子，覺得超級棒，因為我是愛喝湯的人，這樣就可以一邊煮肉，另一邊只煮菜，就可以一直喝湯，也不用等到最後才下肉了，讚讚 …",
    "stars": 5.0
  },
  {
    "text": "服務態度超好👍👍👍👍👍\n小姐很有耐心的\n告訴我們細節 …",
    "stars": 4.0
  },
  {
    "text": "疫情期間苦心經營的健康食材好店!!!!!\n沒有過度的調味，吃的到食物的原味，湯頭也十分鮮甜。\n店內明亮舒適，吃完鍋，喝個飲料、吃個冰淇淋，真的很享受~價格也實在!!\n非常推薦 :D",
    "stars": 5.0
  },
  {
    "text": "服務人員很貼心\n肉品和鮮魚都很好吃\n甜點紅豆紫米湯很好喝！",
    "stars": 5.0
  },
  {
    "text": "食材感覺很特別新鮮、蔬食是自助的，但是覺得CP值不高價位不低、而且用餐時間有限最後的泰式冰淇淋很好吃",
    "stars": 2.0
  },
  {
    "text": "東區美食激戰區新開幕日式火鍋店，超值組合鍋（豬+牛）肉量共有 14oz 吃超飽🍲 鍋子分兩半一邊煮菜一邊煮肉的設計很不錯👍🏻 昆布柴魚高湯煮過在地小農食材後別有一番風味。內用飲料與冰淇淋可無限取用！😊\n2021.08.21 更新：現在有麻辣鍋底囉！單喝湯頭滿辣的，但涮肉完全不辣，有淡淡的藥膳香氣😄\n2021.11.01 更新：飲料區新增熱美式咖啡與熱水/熱茶區，提供除了碳酸飲料的另一種選擇！😁 …",
    "stars": 5.0
  },
  {
    "text": "蔬菜bar新鮮，口味不錯，甜點好吃；雖然發生了一點小意外，但正所謂人有失手馬有失蹄，我覺得不需要大驚小怪，服務人員的表現也挺好，還是會推薦親友過來的～",
    "stars": 5.0
  },
  {
    "text": "推薦牛奶芝士湯底，很香濃。\n每次加湯都是加牛奶湯，而不是清湯高湯，很有驚喜。",
    "stars": 4.0
  },
  {
    "text": "新開幕的自然養生火鍋店🍲\n湯底醬料吃的出來很用心🥰\n肉品菜類也是精挑細選過的👍🏻👍🏻👍🏻 …",
    "stars": 5.0
  },
  {
    "text": "服務親切，常主動詢問加湯，點prime 雪花牛、豚骨湯，份量足夠。用鴛鴦鍋的鍋子可以一邊煮肉一邊維持清湯～加分，桌子旁還有USB充電孔～加分！廁所乾淨有飲料冰淇淋，環境舒適。",
    "stars": 5.0
  },
  {
    "text": "距離國父紀念館很近的火鍋店\n店內用餐環境乾淨 有USB充電孔\n飲料 茶 咖啡 冰淇淋 自行取用 …",
    "stars": 5.0
  },
  {
    "text": "任何食材都很新鮮CP值超高\n湯頭沒有添加化學添加物所以是鮮甜\n期待疫情過後去店裡再好好吃一頓",
    "stars": 5.0
  },
  {
    "text": "滿500送螃蟹 打卡還送蛤蜊\n吃的好飽\n湯頭很好喝 …",
    "stars": 5.0
  },
  {
    "text": "#580組合 + #秘製酸白菜湯(+70元)  650元\n#Plate 頂級牛胸腹(7OZ) + #花椒藥膳麻辣湯(+70元) 520元 …",
    "stars": 4.0
  },
  {
    "text": "環境整潔乾淨，店員親切🧡\n湯底是鴛鴦鍋，湯頭都很美味\n肉片、菜盤跟海鮮也都很新鮮～ …",
    "stars": 5.0
  },
  {
    "text": "很喜歡可以自己取菜的方式，有各式各樣的新鮮蔬菜，而且還有我最愛的節瓜，真的非常驚喜，非常適合喜歡蔬菜的朋友們來訪~",
    "stars": 4.0
  },
  {
    "text": "試營運期間對於寵物友善，對小狗很友善。\n服務很貼心，食材很新鮮。\n今天吃的是商業午餐，有機會再來吃和牛。",
    "stars": 5.0
  },
  {
    "text": "疫情時期原本路過看個菜單，被老闆感動，決定來吃。空間乾淨明亮，洗手間配有Dyson 的烘手機，在疫情期間防疫做的非常徹底，員工同仁們一律配戴口罩，服務態度優良！老闆剛開幕就不巧遇上疫情大爆發，希望好店能長久經營，陪喜愛的店家度過難關！湯頭是店家自己熬的，大家可多多來嘗試看看唷❤️‍🔥 …",
    "stars": 5.0
  },
  {
    "text": "5月才新開的店，一進門口感覺餐廳很乾淨，用餐前先洗手，廁所也很乾淨，烘手機還是Dyson的。梅花豬和培根牛肉質新鮮，吃起來有點奶香味，肉一咬不會散。無骨雞腿肉質軟嫩，米酒很香醇，另單點鱸魚有半個魚身，居然才150,也太便宜\n地點就在市府站附近，走路5分鐘，在信義區難得有那麼價格實惠，食材實在的好餐廳，希望這樣的好餐廳可以一直被支持。",
    "stars": 5.0
  },
  {
    "text": "個人鍋還可以吃成鴛鴦很棒耶\n重點是菜很讚",
    "stars": 5.0
  },
  {
    "text": "湯頭鮮美，肉質超嫩，満500送三點蟹，超質，服務人員親切，服務一級棒。",
    "stars": 5.0
  },
  {
    "text": "他的牛肉鮮嫩又多汁，青菜又是多元化很多可以選擇",
    "stars": 5.0
  },
  {
    "text": "食材新鮮 幾乎都是原型的食物\n湯頭鮮甜\n服務人員很熱心",
    "stars": 5.0
  },
  {
    "text": "和朋友路過發現的，實際用餐感受非常好。\n服務人員親切，時常來關心，看看盤子收了沒，需不需要加湯👍🏻👍🏻\n自取蔬菜多元，很驚喜（筍子就有兩三種，苦瓜也有兩種，木耳、絲瓜、山藥、櫛瓜）都是一般火鍋店少有的食材 …",
    "stars": 5.0
  },
  {
    "text": "用餐區環境舒適，服務人員態度非常好，\n重點肉品與海鮮都很新鮮，\n最一般的梅花豬肉也是有彈性， …",
    "stars": 5.0
  },
  {
    "text": "店裡很明亮，非常乾淨，最重要的是可以帶狗狗且不用關在籠子裡，食材也是很新鮮",
    "stars": 5.0
  },
  {
    "text": "大狗友善餐廳，自取的料很多",
    "stars": 5.0
  }
]