{
  "place_id": "ChIJ0fraXQCrQjQRGxB9P01wI7k",
  "name": "龍門陣四川火鍋八德店",
  "address": "105台灣臺北市松山區八德路四段257號1 樓",
  "rating": 4.9,
  "user_ratings_total": 2221,
  "last_update": "2025-11-22",
  "reviews": [
    {
      "text": "口味上確實屬川味,但平日晚餐兩人前往,有限定用餐時間為90分鐘,時間上感覺很趕,店家推薦的溫體吊龍牛肉,肉質偏瘦,經店家推薦時間燙熟後,感覺較難咬爛入口,可能不適合牙口比較不好的人,價格也較高,明顯 …",
      "stars": 3.0
    },
    {
      "text": "8/3 實在懷念到受不了，於是在晚上9:30再度到訪，這次一個人吃一個人享用用餐照片在後方只有一個人的乾碟，由於戰鬥力實在有限，但已滿足多日以來的口腹之欲🤣\n\n這次一個人到訪點的新菜色是娃娃菜、泡椒牛肉，我只能說就算無辣不歡、嗜辣成性的我，碰上娃娃菜也是會哇哇叫🤣 …",
      "stars": 5.0
    },
    {
      "text": "鍋底重油重辣，雖說四川，但更像重慶麻辣火鍋，喜歡道地口味的推薦。這裡的小辣大約是台灣口味麻辣火鍋的中辣，中辣約莫是台灣麻辣火鍋的大辣。如果要重慶當地的辣度，要點大辣。喜歡花生芽和紅糖糍粑。",
      "stars": 5.0
    },
    {
      "text": "這次點麻辣鍋&番茄鍋\n喜歡麻口味的不要錯過！\n番茄鍋裡有加香茅 …",
      "stars": 5.0
    },
    {
      "text": "吃起來普普通通又偏貴\n但拍照起來還不錯看蠻特別\n店員都非常親切！！",
      "stars": 2.0
    },
    {
      "text": "和朋友約吃飯，\n選了這家沒有吃過的四川火鍋，\n味道相當好，很香！ …",
      "stars": 5.0
    },
    {
      "text": "服務周到，環境舒適又用心，魚餃、糍粑與豬五花都很好吃，也適合拍照",
      "stars": 5.0
    },
    {
      "text": "相較台灣的麻辣火鍋 真的蠻特別的\n麵疙瘩也好吃 食材都蠻新鮮的\n剛好碰上生理期，老闆還送上一杯熱水\n實在太暖了 大愛😍 …",
      "stars": 5.0
    },
    {
      "text": "想要回味四川火鍋的味道\n所以來嚐嚐.\n客滿,但服務人員熱情專業 …",
      "stars": 5.0
    },
    {
      "text": "餐點美味，尤其醬料自助台提供蔥花與香菜，這點非常加分。\n\n不過用餐空間略顯擁擠，我們六個人被安排在一張正方桌，且一側緊貼牆壁，坐起來稍嫌侷促；桌面也因碗筷與餐點較多而顯得壅塞。 …",
      "stars": 4.0
    },
    {
      "text": "用餐時間90分鐘，上菜速度較慢，用餐很趕，餐點選擇多，有很多台灣不常見的食材，建議先訂位",
      "stars": 5.0
    },
    {
      "text": "挺普通的吃完只覺得價位偏高\n其中最令人傻眼的是松阪豬\n薄又小，煮完在鍋裡都很難撈到😂 …",
      "stars": 3.0
    },
    {
      "text": "整體用餐體驗非常不錯，食材新鮮、湯頭濃郁，口味上真的很好吃，無論是肉品還是海鮮都有水準，配料也很豐富，讓人吃得很滿足。環境乾淨舒適，服務人員態度也很親切，整體氛圍不錯，適合朋友聚餐或家庭聚會。不過在價位上如果能再親民一點就更好了，對一般家庭或學生族來說，價格略高，有點可惜。如果未來能有更多平價的套餐或優惠活動，相信會吸引更多回頭客。整體來說，是一家品質不錯的火鍋店，值得一試。",
      "stars": 5.0
    },
    {
      "text": "服務人員態度非常好，湯底又麻又辣口味不錯，蘿蔔鴨湯也很清爽，嫩牛肉必點，加點了三盤🥰 …",
      "stars": 5.0
    },
    {
      "text": "朋友推薦來吃，店內的裝潢有種復古感，之前也沒吃過正宗的川味，但一上鍋的牛油跟辣椒確定是夠麻香的了。老闆會大力推薦調料，確實是沾了剛好能平衡辣味，又帶出一絲酸爽香。 …",
      "stars": 4.0
    },
    {
      "text": "第二次造訪 蠻好吃的很喜歡貢菜\n甜點很普通\n兩次點松阪肉都有有腥味",
      "stars": 5.0
    },
    {
      "text": "從台中遠道而來，打電話來訂位都感覺挺客氣的，因為有嫩嬰臨時更改時間也能被接受，感謝！跟老公是吃川鍋狂人，覺得整體不錯，看了下負評，應該很多人不太懂吃川鍋，因此來幫店家平反一下，他們家的毛肚百頁都很脆，不像有些店家提供的根本咬不動又硬，黃喉鴨腸裡面清理的很乾淨，不會有腥味，青筍切長條的吃起來特別有口感，粗一點也不用擔心煮久太軟爛，還是很脆，我們點的老鴨湯也很好喝，鍋底的定價也沒有負評人家說的這麼薛啦，台中有全辣鍋底以人頭計算一個人500四個人光鍋底什麼都沒有就要2000的店（郭 …",
      "stars": 5.0
    },
    {
      "text": "近期吃到超驚豔的四川火鍋 .ᐟ‪‪‪.ᐟ‪‪‪\n口味非常道地，人多建議事先訂位\n黃喉、鴨腸、腰花、毛肚等內臟新鮮 …",
      "stars": 5.0
    },
    {
      "text": "跟剛從四川回來的朋朋來探店\n說雖比正宗四川差點意思\n想當然爾融入台灣味道 …",
      "stars": 3.0
    },
    {
      "text": "麻辣鍋屬於偏椒麻的味道、\n如果本來就能吃辣可以點中辣以上\n肉品新鮮 會附上小便利標籤 …",
      "stars": 4.0
    },
    {
      "text": "這次用餐人均$1500\n以這樣的的標準來看的話\n口味是道地的 嗜辣者建議大辣 …",
      "stars": 3.0
    },
    {
      "text": "非常道地的四川火鍋，吃辣的會非常愛\n生意非常好，所以會一直提醒客人時間\n服務還好，但東西好吃 …",
      "stars": 5.0
    },
    {
      "text": "去台北玩二天，其中一餐吃這間覺得很值得，在南部找不到如此道地的麻辣鍋店",
      "stars": 5.0
    },
    {
      "text": "裝潢很有風味，火鍋龍頭的超帥。\n火鍋本身是沒有底料的，未來如果可以有些豆腐、鴨血，更貼進台灣人的模式，cp值會更好。\n不過來有送檸檬茶很好喝",
      "stars": 5.0
    },
    {
      "text": "味道很好，喜歡吃辣的趕快來！",
      "stars": 5.0
    },
    {
      "text": "從裝潢、擺盤到餐點，皆很道地的四川風味！牛油麻辣鍋底層次豐富，鴛鴦鍋點了蕃茄酸湯鍋底，清爽的番茄香茅風味很適合搭配蔬菜海鮮，單點的炸酥肉也很精緻美味，適合與三五好友聚會的好地方！",
      "stars": 5.0
    },
    {
      "text": "上來台北出差路過直接定位吃吃看 ，完全沒有失望的品相，有夠好吃，一定會在帶家人上來一起吃的",
      "stars": 5.0
    },
    {
      "text": "又香又麻又辣，香味豐富非常好吃！不死鹹也不會辣到很難入口。食材很新鮮，點了嫩牛肉、豬肉、青筍、水蓮、黃喉、毛肚、鴨血、小酥肉、鯛魚片，每種都好吃！鴨屎檸檬茶很好喝，已經是心中麻辣鍋第一名！",
      "stars": 5.0
    },
    {
      "text": "終於來吃眾多老饕推薦的龍門陣四川火鍋。\n才走到門口就已經感受到店家的用心，不僅裝潢有特色，從餐點上的擺盤到湯頭，每一個細節也都讓我們體會到老闆的用心。 …",
      "stars": 5.0
    },
    {
      "text": "先說服務人員態度非常優質，店內裝潢擺設非常具有特色，辣油塊極具趣味猶如在當地吃的感覺，但湯頭有麻辣還可以，但總覺得少了點什麼，點了鴛鴦但另一鍋相較之下沒什麼特色普通，需要挑剔的地方大概是，肉品都是切好後冷凍，上桌還要等它退冰，不然會整排夾起來，鵝腸跟毛肚也是都是類似的問題",
      "stars": 3.0
    },
    {
      "text": "超級好吃\n麻辣鍋很香\n食物很新鮮 …",
      "stars": 5.0
    },
    {
      "text": "醬料部分也很道地，跟在四川及重慶的吃法一樣，湯底這次點鴛鴦（番茄/中辣），牛油給的很大方很滿意很夠味（之前在另一家小膳*麻辣火鍋點到大辣加牛油都不夠味），而且這家鍋底費跟其他家四川重慶的麻辣火鍋比較下來算良心，這家的小酥肉也不錯，還有比較少見的胸口油可以點❤️五星打卡有送吃的或飲料，不過我是回家覺得很滿意推薦才上來評分，店內裝潢很有特色，服務人員的態度都很好介紹很詳細，總歸有下次",
      "stars": 5.0
    },
    {
      "text": "東西好吃，但吃飯時間超短，根本來不及吃，壓力很大，無法好好放鬆吃飯。\n當天用餐1.5小時，上菜上了30分鐘才上齊，一盤肉看了10分鐘才有其他菜品，最後還有餐沒有送上來，就要先結帳，感受很不好。\n服務人員還有詢問別人要不要圍兜兜，我也穿淺色衣服，都沒有詢問，別桌比我晚進來，我走了他們還沒走，不懂用餐時間標準是怎樣。 …",
      "stars": 2.0
    },
    {
      "text": "第一次吃龍門陣四川火鍋八德店就上癮，真的是麻辣界的扛壩子！湯頭一喝就知道有認真熬，麻得過癮、辣得帶勁，但又不會嗆喉，辣得很有層次～牛肉涮下去嫩到不行，鴨血跟豆腐根本就是老滷味重生，吸飽湯汁每一口都在開演唱會！ …",
      "stars": 5.0
    },
    {
      "text": "這家裝潢布置非常有風味，用心有可愛。\n\n四川重油系列的麻辣鍋，很香很夠味，鋪滿辣子香料。但四川系的小遺憾就是通常都沒有附鍋底豆腐鴨血，要單點豆腐也是百頁，不是麻辣嫩豆腐。 …",
      "stars": 5.0
    },
    {
      "text": "屬於正宗四川成都麻辣火鍋的《麻、辣、鮮、香》，這間以麻、辣為主，裝潢的風格以四川成都街市風格，別有特色！麻辣牛油湯塊，配上獨家火鍋底料，九宮格套餐 (以當日食材為主) $688黃喉 、毛肚 、千層肚 、午餐肉、魷魚 、\n、鴨腸、鵪鶉蛋、嫩牛肉、辣鴨胗，鮮牛肉挺好吃的！簡單來說比現在流行的四川成都串串麻辣火鍋更好吃點！可以一試！",
      "stars": 4.0
    },
    {
      "text": "挺好吃的，就是用餐時間只有90分鐘比較短\n現場還有油碟供應\n裝潢很有特色，麻辣鍋越煮會越麻～ …",
      "stars": 5.0
    },
    {
      "text": "這裡真的一秒到成都。\n主打成都懷舊風，一切回到八零年代，包著藤條的保溫罐放在小木桌上旁邊放著幾張長板凳，牆上的標語隔間的海報，桌上寫著雙喜的杯盤，每項擺設都營造出年代感，一進門就是這滿滿的成都味，在燈光的營造下彷彿置身在成都的巷弄間。 …",
      "stars": 5.0
    },
    {
      "text": "為了腦花而來 期待了一個月\n結果才七點半菜單上就沒有腦花了😭😭😭\n但其他東西都很好吃 黃喉 鴨血 嫩牛肉大推 …",
      "stars": 5.0
    },
    {
      "text": "店面有模有樣 營造中國小店的氣質\n不過價格不是小店的價格\n料理準備挺用心的 …",
      "stars": 4.0
    },
    {
      "text": "喜歡！初訪點了小辣，就很夠味了！\n貢菜和花生芽好吃～～",
      "stars": 4.0
    },
    {
      "text": "味道還不錯的四川麻辣火鍋，食材也不錯。一樓適合小桌四人。真的好吃。個人特別喜歡天梯，嫩牛肉，吊籠，牛肚，腰花都很不錯。",
      "stars": 5.0
    },
    {
      "text": "很有特色的四川火鍋，這次點的是麻辣和蕃茄的鴛鴦鍋 。九宮格和嫩牛肉以及配料食材都很好吃，值得推薦👍🏻👍🏻👍🏻 …",
      "stars": 5.0
    },
    {
      "text": "油塊很可愛，店內裝潢很當地\n但是用餐有限時，紅鍋竟然還要等20分鐘才會化開感覺像在偷時間我覺得不是很優🙄 …",
      "stars": 4.0
    },
    {
      "text": "氣氛滿分的一家火鍋店，喜歡四川麻辣的不容錯過，菜品價格偏高，位子稍擠，調料區僅有約7種調料，選擇不多。菜單應該都是研究過四川火鍋的品項，第一次來蠻推薦菜色：九宮格（9項推薦品嚐）、另再加點黃喉（非常好吃）、吊龍（最好吃牛肉，但有點貴），手工蝦滑，其他小吃類菜單也可以嚐鮮看看。目前沒訂位應該吃不到，適合嚐鮮或吃重辣的朋友！",
      "stars": 3.0
    },
    {
      "text": "終於來吃口袋名單的麻辣鍋了，不得不說真的是很道地，不論是裝潢、鍋底、各種食材，特別鍋底真的是又麻、又辣，火鍋底料造型也很特別，肉也很特別的有吊龍跟胸口油，超多特別的東西，真的很值得來吃，但就是吃到後面有點油，而且越煮越辣。 …",
      "stars": 5.0
    },
    {
      "text": "味道濃厚 、非常好吃，吃完會想念\n一直還想要再吃。 …",
      "stars": 5.0
    },
    {
      "text": "整體服務和氛圍都很棒，但對於吃火鍋來說用餐時間太短，還有火鍋辣油很可愛但太多，下次會記得先拍照留念再即刻把辣油撈出，個人覺得這樣會比較健康啦！會推薦朋友去嚐鮮。",
      "stars": 4.0
    },
    {
      "text": "八人共桌每邊各兩個人\n而且只有一鍋\n然後碗盤杯子放一放根本沒什麼位置放食物 …",
      "stars": 4.0
    },
    {
      "text": "無意間路過的寶藏店，點了4盤肉（2牛1羊1豬），肉品質不錯有溫體牛，本想點九宮格但已售完，大推燒椒皮蛋，上面撒的香料搭配著吃無敵好吃，還有香菜豬肉丸也很不錯，滷肥腸沒臭味但也無較特別的感覺，個人覺得一般，但同桌友人很喜歡，吃完覺得個方面都很好，沾醬盤的蒜頭香菜可以無限續，非常適合重口味的朋友喔。會再回訪的一家店",
      "stars": 5.0
    },
    {
      "text": "喜歡吃紅油鍋的，不能錯過\n乾淨，員工服務貼心，餐點好吃！很多大陸常見的食材可以點！\n推薦 黃喉 跟 牛肉+香菜 要點起來～ …",
      "stars": 5.0
    },
    {
      "text": "龍門陣\n說實在這個地點是個平常完全不會去的地方\n雖然離家不遠 …",
      "stars": 4.0
    },
    {
      "text": "服務態度非常好，尤其是一位短頭髮的女生，謝謝她很有耐心的幫我們拍合照!\n初次來用餐，點的是鴛鴦鍋，鍋底費用 $130/人，其他食材是單點制，喜歡吃內臟類的人很推薦來這邊! 連豬腦都有~\n裝潢很有氣氛，但限時90分鐘吃的有點趕，每盤的份量也不多，我們五位大人結帳總額$5419，7分飽。",
      "stars": 5.0
    },
    {
      "text": "有些菜色很道地，可以嘗試\n怕辣的一定要沾油碟，止辣聖品",
      "stars": 4.0
    },
    {
      "text": "氣氛到位 服務親切 環境乾淨\n油碟讓辣鍋味道有層次\n牛油鍋-麒麟跟發的辣油塊 可愛 …",
      "stars": 4.0
    },
    {
      "text": "喜歡吃辣的人可以試試，但重點一定要敢吃內臟！不然肉品沒有很多選擇，算是高價位，全部單點沒有提供茶水，1000/人（不吃內臟的朋友表示他沒吃飽）…\n麻辣鍋部分辣度可以但剛吃的時候會嗆到，請小心～\n出菜速度也蠻快的，店內座位不多，廁所算是乾淨。",
      "stars": 3.0
    },
    {
      "text": "兩週內來吃兩次了\n第二次才認真的寫個評論 …",
      "stars": 5.0
    },
    {
      "text": "好難得在台灣可以吃到道地的成都麻辣火鍋，看到油碟就真的道地！\n味道選小辣，是平常不吃辣的人也可以入口，只是鼻水會一直流😂 …",
      "stars": 5.0
    },
    {
      "text": "氛圍很好，店內有濃濃鍋香味，還沒開吃就開始期待了！經典牛油麻辣鍋很香，底料老闆說是自己炒的，超厲害！！還有小酥肉也好吃，很特別的味道跟一般吃到的小酥肉不一樣，脆脆的口感搭配他們給的香料，意外的蠻好吃的！下次還會再來！！",
      "stars": 5.0
    },
    {
      "text": "用餐時間有限制90分鐘，需要提前訂位～\n距離捷運站不會很遠，交通算是方便\n店內的佈景很特別，服務態度也算好。",
      "stars": 4.0
    },
    {
      "text": "整體來說很好吃，但我覺得我可以點到大辣沒問題，初訪吃中辣沒騷到癢處，食材還不錯都幾乎兩份兩份的下料，今天看帳單後才想起來…我的兩份蓮藕片呢???沒送上來，我沒吃到呀😭😭😭然後又再看一次帳單「腐竹」也沒來… …",
      "stars": 4.0
    },
    {
      "text": "餐點很棒👍裝潢很棒👍服務很棒👍\n去的時間點較晚(PM8:00)，九宮格有缺品項要用其他代替就沒點了，若用餐時間較晚 建議先跟服務員確認好喔！\n有事先預約但到現場若客滿還是要等待，因現場座位比較少。 …",
      "stars": 5.0
    },
    {
      "text": "好吃到二訪要來刷一下評價\n\n濃厚氛圍彷彿置身四川街頭 …",
      "stars": 5.0
    },
    {
      "text": "東西非常好吃，媽媽是四川人以前常回去，在台灣吃過最像川味的真的非常驚艷，竟然還有萵筍，真的非常道地第一次在麻辣鍋店點到🥹🥹超感動，店員們也服務周到很親切❤️ …",
      "stars": 5.0
    },
    {
      "text": "近年吃到最棒的麻辣鍋！",
      "stars": 5.0
    },
    {
      "text": "跟朋友一起來，味道還行沒特別突出，很熱鬧，地下室有包廂可以唱歌",
      "stars": 5.0
    },
    {
      "text": "服務人員熱情，湯頭好喝夠辣，氣氛讚。渡過ㄧ個愉快的晚上❤️",
      "stars": 5.0
    },
    {
      "text": "食材都非常好，風味很道地，偏中高價位\n\n臺灣人如果以前沒吃過道地成都火鍋，要做好心理準備，沒有配合台灣人口味調整過是真的很辣哦",
      "stars": 5.0
    },
    {
      "text": "牛油鍋&番茄酸湯鍋都令人驚艷，比剛開幕的湊湊火鍋大巨蛋店的湯底好吃多了。牛油鍋非常香也不會太辣，平常只能吃微辣的人也完全ok；番茄酸湯是會一口接著一口喝的程度。\n大推鮮牛肉，比冷凍的牛五花好吃多了，毛肚、松阪豬也都還不錯。按照店家推薦的比例調出來的醬汁沾肉很好吃。除了貴沒什麼缺點，人均1千元還是無法吃飽。 …",
      "stars": 5.0
    },
    {
      "text": "第一次在台北吃到四川火鍋\n光經過門口就非常有中國風味，店裡裝潢很有特色，食材吃起來也很新鮮\n必點九宮格、跟肉片，因為很喜歡吃豬腦所以特別點了一份來吃，非常滿足😋 …",
      "stars": 5.0
    },
    {
      "text": "終於訂到位子了！！\n\n點了鴛鴦鍋， …",
      "stars": 5.0
    },
    {
      "text": "非常正宗，小辣剛剛好👌🏻鴛鴦鍋酸蘿蔔湯也非常好喝！很解膩，而且價錢比其他店Cp值更高，九宮格可以點！肉質非常棒！Q彈 …",
      "stars": 5.0
    },
    {
      "text": "兩個人消費2700\n湯頭是道地的\n但是牛肉質地與價格不符 …",
      "stars": 1.0
    },
    {
      "text": "真的很道地\n還有安慕希好懷念🫶💗 …",
      "stars": 5.0
    },
    {
      "text": "四川火鍋，一直以來都以其麻辣鮮香的獨特風味著稱，這次我有幸在成都品嚐到一家讓我感到非常滿意的火鍋店。這家店的火鍋不僅道地，而且用料非常新鮮，每一口都能感受到店家對食材品質的要求。走進店內，香味撲鼻而來，讓人立刻感受到四川火鍋特有的熱情與濃郁。 …",
      "stars": 5.0
    },
    {
      "text": "有稍微調整成台灣人可接受的口味，但感受出有盡量保留成都火鍋風味，能在台灣吃到這想念的味道，非常開心。\n\n裝潢用心，服務很好，也不趕人，與朋友享受了愉快的晚餐~（愛吃辣的可以不要害怕大辣點下去！）",
      "stars": 5.0
    },
    {
      "text": "一進去有秒到成都的感覺～鍋一上就知道是原汁原味的川味！之前在成都工作一段時間，回到台灣後一直沒有吃到這樣的牛油火鍋！真的很讓人回味無窮😆好吃啊！！！很讚！還要再約朋友來👍 …",
      "stars": 5.0
    },
    {
      "text": "很道地的四川味 油碟 粉碟都有\n許多在重慶吃到的食材這邊也都可以點得到：花生豆芽、黃喉、豬腦等，比較可惜沒有鮮鴨血。 …",
      "stars": 5.0
    },
    {
      "text": "雖然沒去過四川，但這裡的風格真的太讚啦！\n酸蘿蔔老鴨湯是之前沒吃過的味道 很好喝ㄟ～\n還有芥末貢丸也很值得吃吃看👍🏻 …",
      "stars": 5.0
    },
    {
      "text": "用餐是晚餐的第二輪\n滿多特色菜都已售完\n飲料不知道是不是來不及進貨或是冰 …",
      "stars": 5.0
    }
  ]
}